[
    {
      "title": "Ode on St Cecilia's Day,",
      "author": "Alexander Pope",
      "lines": [
        "  Descend, ye Nine! descend and sing;",
        "    The breathing instruments inspire,",
        "  Wake into voice each silent string,",
        "    And sweep the sounding lyre;",
        "    In a sadly-pleasing strain",
        "    Let the warbling lute complain:",
        "      Let the loud trumpet sound,",
        "      Till the roofs all around",
        "      The shrill echoes rebound:",
        "  While in more lengthen'd notes and slow,",
        "  The deep, majestic, solemn organs blow.",
        "      Hark! the numbers soft and clear,",
        "      Gently steal upon the ear;",
        "      Now louder, and yet louder rise,",
        "      And fill with spreading sounds the skies;",
        "  Exulting in triumph now swell the bold notes,",
        "  In broken air, trembling, the wild music floats;",
        "      Till, by degrees, remote and small,",
        "        The strains decay,",
        "        And melt away,",
        "      In a dying, dying fall.",
        "",
        "  By Music, minds an equal temper know,",
        "  Nor swell too high, nor sink too low.",
        "  If in the breast tumultuous joys arise,",
        "  Music her soft, assuasive voice applies;",
        "    Or, when the soul is press'd with cares,",
        "    Exalts her in enlivening airs.",
        "  Warriors she fires with animated sounds;",
        "  Pours balm into the bleeding lover's wounds;",
        "      Melancholy lifts her head,",
        "      Morpheus rouses from his bed,",
        "      Sloth unfolds her arms and wakes,",
        "      Listening Envy drops her snakes;",
        "  Intestine war no more our passions wage,",
        "  And giddy factions hear away their rage.",
        "",
        "  But when our country's cause provokes to arms,",
        "  How martial music every bosom warms!",
        "  So when the first bold vessel dared the seas,",
        "  High on the stern the Thracian raised his strain,",
        "      While Argo saw her kindred trees",
        "      Descend from Pelion to the main.",
        "      Transported demigods stood round,",
        "    And men grew heroes at the sound,",
        "    Inflamed with glory's charms:",
        "  Each chief his sevenfold shield display'd,",
        "  And half unsheath'd the shining blade:",
        "  And seas, and rocks, and skies rebound,",
        "  'To arms, to arms, to arms!'",
        "",
        "  But when through all the infernal bounds,",
        "  Which flaming Phlegethon surrounds,",
        "      Love, strong as death, the poet led",
        "      To the pale nations of the dead,",
        "  What sounds were heard,",
        "  What scenes appear'd,",
        "    O'er all the dreary coasts!",
        "        Dreadful gleams,",
        "        Dismal screams,",
        "        Fires that glow,",
        "        Shrieks of woe,",
        "        Sullen moans,",
        "        Hollow groans,",
        "      And cries of tortured ghosts!",
        "  But, hark! he strikes the golden lyre;",
        "  And see! the tortured ghosts respire,",
        "          See, shady forms advance!",
        "    Thy stone, O Sisyphus! stands still,",
        "    Ixion rests upon his wheel.",
        "          And the pale spectres dance!",
        "  The Furies sink upon their iron beds,",
        "  And snakes uncurl'd hang listening round their heads.",
        "",
        "     'By the streams that ever flow,",
        "      By the fragrant winds that blow",
        "        O'er the Elysian flowers;",
        "      By those happy souls who dwell",
        "      In yellow meads of asphodel,",
        "        Or amaranthine bowers;",
        "      By the hero's armèd shades,",
        "      Glittering through the gloomy glades;",
        "      By the youths that died for love,",
        "      Wandering in the myrtle grove,",
        "  Restore, restore Eurydice to life:",
        "  Oh take the husband, or return the wife!'",
        "      He sung, and hell consented",
        "        To hear the poet's prayer:",
        "      Stern Proserpine relented,",
        "        And gave him back the fair.",
        "          Thus song could prevail",
        "          O'er death and o'er hell,",
        "  A conquest how hard and how glorious!",
        "      Though fate had fast bound her",
        "      With Styx nine times round her,",
        "  Yet Music and Love were victorious.",
        "",
        "  But soon, too soon, the lover turns his eyes:",
        "  Again she falls, again she dies, she dies!",
        "  How wilt thou now the fatal sisters move?",
        "  No crime was thine, if 'tis no crime to love.",
        "    Now under hanging mountains,",
        "    Beside the falls of fountains,",
        "    Or where Hebrus wanders,",
        "    Rolling in meanders,",
        "        All alone,",
        "        Unheard, unknown,",
        "        He makes his moan;",
        "        And calls her ghost,",
        "      For ever, ever, ever lost!",
        "      Now with Furies surrounded,",
        "      Despairing, confounded,",
        "      He trembles, he glows,",
        "      Amidst Rhodope's snows:",
        "    See, wild as the winds, o'er the desert he flies;",
        "    Hark! Haemus resounds with the bacchanals' cries--",
        "                       Ah see, he dies!",
        "    Yet even in death Eurydice he sung,",
        "    Eurydice still trembled on his tongue,",
        "          Eurydice the woods,",
        "          Eurydice the floods,",
        "  Eurydice the rocks and hollow mountains rung.",
        "",
        "      Music the fiercest grief can charm,",
        "      And Fate's severest rage disarm:",
        "      Music can soften pain to ease,",
        "      And make despair and madness please:",
        "      Our joys below it can improve,",
        "      And antedate the bliss above.",
        "    This the divine Cecilia found,",
        "  And to her Maker's praise confined the sound.",
        "  When the full organ joins the tuneful choir,",
        "    The immortal powers incline their ear;",
        "  Borne on the swelling notes our souls aspire,",
        "  While solemn airs improve the sacred fire;",
        "    And angels lean from heaven to hear.",
        "  Of Orpheus now no more let poets tell,",
        "  To bright Cecilia greater power is given;",
        "    His numbers raised a shade from hell,",
        "      Hers lift the soul to heaven."
      ],
      "linecount": "134"
    },
    {
      "title": "TO My Lord Colrane, In Answer to his Complemental Verses sent me under the Name of CLEANOR",
      "author": "Anne Killigrew",
      "lines": [
        "LOng my dull Muse in heavy slumbers lay,",
        "Indulging Sloth, and to soft Ease gave way,",
        "Her Fill of Rest resolving to enjoy,",
        "Or fancying little worthy her employ.",
        "When Noble Cleanors obliging Strains",
        "Her, the neglected Lyre to tune, constrains.",
        "Confus'd at first, she rais'd her drowsie Head,",
        "Ponder'd a while, then pleas'd, forsook her Bed.",
        "Survey'd each Line with Fancy richly fraught,",
        "Re-read, and then revolv'd them in her Thought.",
        "  And can it be ? she said, and can it be ?",
        "That 'mong the Great Ones I a Poet see ?",
        "",
        "The Great Ones? who their Ill-spent time devide,",
        "'Twixt dang'rous Politicks, and formal Pride,",
        "Destructive Vice, expensive Vanity,",
        "In worse Ways yet, if Worse there any be:",
        "Leave to Inferiours the despised Arts,",
        "Let their Retainers be the Men of Parts.",
        "But here with Wonder and with Joy I find,",
        "I'th'Noble Born, a no less Noble Mind;",
        "One, who on Ancestors, does not rely",
        "For Fame, in Merit, as in Title, high!",
        "",
        "  The Severe Goddess thus approv'd the Laies:",
        "Yet too much pleas'd, alas, with her own Praise.",
        "But to vain Pride, My Muse, cease to give place,",
        "Virgils immortal Numbers once did grace",
        "A Smother'd Gnat: By high Applause is shown,",
        "If undeserv'd, the Praisers worth alone:",
        "Nor that you should believ't, is't always meant,",
        "'Tis often for Instruction only sent,",
        "To praise men to Amendment, and display,",
        "By its Perfection, where their Weakness lay.",
        "This Use of these Applauding Numbers make",
        "Them for Example, not Encomium, take."
      ],
      "linecount": "34"
    },
    {
      "title": "Winter: My Secret",
      "author": "Christina Rossetti",
      "lines": [
        "I tell my secret? No indeed, not I:",
        "Perhaps some day, who knows?",
        "But not today; it froze, and blows, and snows,",
        "And you're too curious: fie!",
        "You want to hear it? well:",
        "Only, my secret's mine, and I won't tell.",
        "",
        "Or, after all, perhaps there's none:",
        "Suppose there is no secret after all,",
        "But only just my fun.",
        "Today's a nipping day, a biting day;",
        "In which one wants a shawl,",
        "A veil, a cloak, and other wraps:",
        "I cannot ope to every one who taps,",
        "And let the draughts come whistling thro' my hall;",
        "Come bounding and surrounding me,",
        "Come buffeting, astounding me,",
        "Nipping and clipping thro' my wraps and all.",
        "I wear my mask for warmth: who ever shows",
        "His nose to Russian snows",
        "To be pecked at by every wind that blows?",
        "You would not peck? I thank you for good will,",
        "Believe, but leave that truth untested still.",
        "",
        "Spring's and expansive time: yet I don't trust",
        "March with its peck of dust,",
        "Nor April with its rainbow-crowned brief showers,",
        "Nor even May, whose flowers",
        "One frost may wither thro' the sunless hours.",
        "Perhaps some languid summer day,",
        "When drowsy birds sing less and less,",
        "And golden fruit is ripening to excess,",
        "If there's not too much sun nor too much cloud,",
        "And the warm wind is neither still nor loud,",
        "Perhaps my secret I may say,",
        "Or you may guess."
      ],
      "linecount": "34"
    },
    {
      "title": "Dreams",
      "author": "Edgar Allan Poe",
      "lines": [
        "Oh! that my young life were a lasting dream!",
        "My spirit not awakening, till the beam",
        "Of an Eternity should bring the morrow.",
        "Yes! tho' that long dream were of hopeless sorrow,",
        "'Twere better than the cold reality",
        "Of waking life, to him whose heart must be,",
        "And hath been still, upon the lovely earth,",
        "A chaos of deep passion, from his birth.",
        "But should it be- that dream eternally",
        "Continuing- as dreams have been to me",
        "In my young boyhood- should it thus be given,",
        "'Twere folly still to hope for higher Heaven.",
        "For I have revell'd, when the sun was bright",
        "I' the summer sky, in dreams of living light",
        "And loveliness,- have left my very heart",
        "In climes of my imagining, apart",
        "From mine own home, with beings that have been",
        "Of mine own thought- what more could I have seen?",
        "'Twas once- and only once- and the wild hour",
        "From my remembrance shall not pass- some power",
        "Or spell had bound me- 'twas the chilly wind",
        "Came o'er me in the night, and left behind",
        "Its image on my spirit- or the moon",
        "Shone on my slumbers in her lofty noon",
        "Too coldly- or the stars- howe'er it was",
        "That dream was as that night-wind- let it pass.",
        "",
        "I have been happy, tho' in a dream.",
        "I have been happy- and I love the theme:",
        "Dreams! in their vivid coloring of life,",
        "As in that fleeting, shadowy, misty strife",
        "Of semblance with reality, which brings",
        "To the delirious eye, more lovely things",
        "Of Paradise and Love- and all our own!",
        "Than young Hope in his sunniest hour hath known."
      ],
      "linecount": "34"
    },
    {
      "title": "Mother Mind",
      "author": "Julia Ward Howe",
      "lines": [
        "I never made a poem, dear friend--",
        "I never sat me down, and said,",
        "This cunning brain and patient hand",
        "Shall fashion something to be read.",
        "Men often came to me, and prayed",
        "I should indite a fitting verse",
        "For fast, or festival, or in",
        "Some stately pageant to rehearse.",
        "(As if, than Balaam more endowed,",
        "I of myself could bless or curse.)",
        "",
        "Reluctantly I bade them go,",
        "Ungladdened by my poet-mite;",
        "My heart is not so churlish but",
        "Its loves to minister delight.",
        "",
        "But not a word I breathe is mine",
        "To sing, in praise of man or God;",
        "My Master calls, at noon or night,",
        "I know his whisper and his nod.",
        "",
        "Yet all my thoyghts to rhythms run,",
        "To rhyme, my wisdom and my wit?",
        "True, I consume my life in verse,",
        "But wouldst thou know how that is writ?",
        "",
        "'T is thus--through weary length of days,",
        "I bear a thought within my breast",
        "That greatens from my growth of soul,",
        "And waits, and will not be expressed.",
        "",
        "It greatens, till its hour has come,",
        "Not without pain, it sees the light;",
        "'Twixt smiles and tears I view it o'er,",
        "And dare not deem it perfect, quite.",
        "",
        "These children of my soul I keep",
        "Where scarce a mortal man may see,",
        "Yet not unconsecrate, dear friend,",
        "Baptismal rites they claim of thee."
      ],
      "linecount": "34"
    },
    {
      "title": "The Dance",
      "author": "Major Henry Livingston, Jr.",
      "lines": [
        "Take the name of the swain, a forlorn witless elf",
        "Who was chang'd to a flow'r for admiring himself.",
        "A part deem'd essential in each lady's dress",
        "With what maidens cry when they wish to say yes.",
        "A lullabye carriage, soft, cozy and light",
        "With the name of the Poet who sang on the night.",
        "",
        "The queen of Cairo, all lovely and winning",
        "Whose blandishments ever kept Antony grinning.",
        "The flow'r whose odors unremittingly please:",
        "With the glory of forests, the king of the trees.",
        "To the prince of the fairies, a jealous old knave,",
        "Put the name of the tree that undid Mother Eve.",
        "To finish the whole, add that period of day",
        "When the linnet and thrush to repose hie away.",
        "",
        "The initials of these, if adjusted with care.",
        "Will show you the fairest where thousands are fair.",
        "The sweet, pretty graces still hover about her",
        "And Cupid would die with vexation without her.",
        "When she swims in the dance or wherever she goes",
        "She's crowded by witlings, plain-fellows, and beaux",
        "Who throng at her elbow and tread on her toes.",
        "",
        "If a pin or a hankerchief happen to fall",
        "To seize on the prise fills with uproar the ball;",
        "Such pulling and hawling & shoving & pushing",
        "As rivals the racket of 'key and the cushion;'",
        "And happy- thrice happy! too happy! the swain",
        "Who can replace the pin or bandana again.",
        "",
        "Tho the fellows surround & so humbly adore her",
        "The girls on the contrary cannot endure her;",
        "Her beauty their beauty forever disgraces",
        "And her sweeter face still eclipses their faces-",
        "For no lov'ly girl can a lov'ly girl bear",
        "And fair ones are ever at war with the fair.",
        "",
        "",
        "(Nancy Crooke)"
      ],
      "linecount": "34"
    },
    {
      "title": "Ainsi Va le Monde",
      "author": "Robinson",
      "lines": [
        "[As a Tribute of Esteem and Admiration this Poem is inscribed to ROBERT MERRY, Esq. A. M. Member of the Royal Academy at Florence, and Author of the Laurel of Liberty, and the Della Crusca Poems.]",
        "",
        "",
        "O THOU, to whom superior worth's allied,",
        "Thy Country's honour­and the MUSES' pride;",
        "Whose pen gives polish to the varying line",
        "That blends instruction with the song divine;",
        "Whose fancy, glancing o'er the hostile plain,",
        "Plants a fond trophy o'er the mighty slain; I",
        "Or to the daisied lawn directs its way,",
        "Blithe as the songstress of returning day;",
        "Who deign'd to rove where twinkling glow-worms lead",
        "The tiny legions o'er the glitt'ring mead;",
        "Whose liquid notes in sweet meand'rings flow,",
        "Mild as the murmurs of the Bird of Woe;",
        "Who gave to Sympathy its softest pow'r,",
        "The charm to wing Affliction's sable hour;",
        "Who in Italia's groves, with thrilling song,",
        "Call'd mute attention from the minstrel throng;",
        "Gave proud distinction to the Poet's name,",
        "And claim'd, by modest worth, the wreath of fame­",
        "Accept the Verse thy magic harp inspires,",
        "Nor scorn the Muse that kindles at its fires.",
        "",
        "O, justly gifted with the Sacred Lyre,",
        "Whose sounds can more than mortal thoughts inspire,",
        "Whether its strings HEROIC measures move,",
        "Or lyric numbers charm the soul to love;",
        "Whether thy fancy \"pours the varying verse\"",
        "In bow'rs of bliss, or o'er the plumed hearse;",
        "Whether of patriot zeal, or past'ral sports,",
        "The peace of hamlets, or the pride of courts:",
        "Still Nature glows in ev'ry classic line­",
        "Still Genius dictates­still the verse is thine.",
        "",
        "Too long the Muse, in ancient garb array'd,",
        "Has pin'd neglected in oblivion's shade;",
        "Driv'n from the sun-shine of poetic fame,",
        "Stripp'd of each charm she scarcely boasts a name:",
        "Her voice no more can please the vapid throng,",
        "No more loud Pæans consecrate her song,",
        "Cold, faint, and sullen, to the grove she flies,",
        "A faded garland veils her radiant eyes:",
        "A with'ring laurel on her breast she wears,",
        "Fann'd by her sighs, and spangled with her tears;",
        "From her each fond associate early fled,",
        "She mourn'd a MILTON lost, a SHAKSPERE dead:",
        "Her eye beheld a CHATTERTON oppress'd,",
        "A famish'd OTWAY­ravish'd from her breast;",
        "Now in their place a flutt'ring form appears,",
        "Mocks her fall'n pow'r, and triumphs in her tears:",
        "A flippant, senseless, aëry thing, whose eye",
        "Glares wanton mirth, and fulsome ribaldry.",
        "",
        "While motley mumm'ry holds her tinsel reign,",
        "SHAKSPERE might write, and GARRICK act in vain:",
        "True Wit recedes, when blushing Reason views",
        "This spurious offspring of the banish'd Muse.",
        "",
        "The task be thine to check the daring hand",
        "That leads fantastic folly o'er the land;",
        "The task be thine with witching spells to bind",
        "The feath'ry shadows of the fickle mind;",
        "To strew with deathless flow'rs the dreary waste;",
        "To pluck the weeds of vitiated taste;",
        "To cheer with smiles the Muse's glorious toil,",
        "And plant perfection on her native soil:",
        "The Arts, that thro' dark centuries have pin'd,",
        "Toil'd without fame, in sordid chains confin'd,",
        "Burst into light with renovated fire,",
        "Bid Envy shrink, and Ignorance expire.",
        "No more prim KNELLER'S simp'ring beauties vie,",
        "Or LELY'S genius droops with languid eye:",
        "No more prepost'rous figures pain the view,",
        "Aliens to Nature, yet to Fancy true,",
        "The wild chimeras of capricious thought,",
        "Deform'd in fashion, and with errors fraught;",
        "The gothic phantoms sick'ning fade away,",
        "And native Genius rushes into day.",
        "",
        "REYNOLDS, 'tis thine with magic skill to trace",
        "The perfect semblance of exterior grace;",
        "Thy hand, by Nature guided, marks the line",
        "That stamps perfection on the form divine.",
        "'Tis thine to tint the lip with rosy die,",
        "To paint the softness of the melting eye;",
        "With auburn curls luxuriantly display'd,",
        "The ivory shoulders polish'd fall to shade;",
        "To deck the well-turn'd arm with matchless grace,",
        "To mark the dimpled smile on Beauty's face:",
        "The task is thine, with cunning hand to throw",
        "The veil transparent on the breast of snow:",
        "The Statesman's thought, the Infant's cherub mien,",
        "The Poet's fire, the Matron's eye serene,",
        "Alike with animated lustre shine",
        "Beneath thy polish'd pencil's touch divine.",
        "As BRITAIN'S Genius glories in thy Art,",
        "Adores thy virtues, and reveres thy heart,",
        "Nations unborn shall celebrate thy name,",
        "And waft thy mem'ry on the wings of Fame.",
        "",
        "Oft when the mind, with sick'ning pangs oppress'd,",
        "Flies to the Muse, and courts the balm of rest,",
        "When Reason, sated with life's weary woes,",
        "Turns to itself ­and finds a blest repose,",
        "A gen'rous pride that scorns each petty art,",
        "That feels no envy rankling in the heart,",
        "No mean deceit that wings its shaft at Fame,",
        "Or gives to pamper'd Vice a pompous Name;",
        "Then, calm reflection shuns the sordid crowd,",
        "The senseless chaos of the little proud,",
        "Then, indignation stealing through the breast,",
        "Spurns the pert tribe in flimsy greatness drest;",
        "Who, to their native nothingness consign'd,",
        "Sink in contempt­nor leave a trace behind.",
        "Then Fancy paints, in visionary gloom,",
        "The sainted shadows of the laurel'd tomb,",
        "The Star of Virtue glist'ning on each breast,",
        "Divine insignia of the spirit blest!",
        "Then MILTON smiles serene, a beauteous shade,",
        "In worth august­in lust'rous fires array'd.",
        "Immortal SHAKSPERE gleams across the sight,",
        "Rob'd in ethereal vest of radiant light.",
        "Wing'd Ages picture to the dazzled view",
        "Each mark'd perfection­of the sacred few,",
        "POPE, DRYDEN, SPENSER, all that Fame shall raise,",
        "From CHAUCER'S gloom­till MERRY'S lucid days:",
        "Then emulation kindles fancy's fire,",
        "The glorious throng poetic flights inspire;",
        "Each sensate bosom feels the god-like flame,",
        "The cherish'd harbinger of future fame.",
        "Yet timid genius, oft in conscious ease,",
        "Steals from the world, content the few to please:",
        "Obscur'd in shades, the modest Muse retires,",
        "While sparkling vapours emulate her fires.",
        "The proud enthusiast shuns promiscuous praise,",
        "The Idiot's smile condemns the Poet's lays.",
        "Perfection wisely courts the lib'ral few,",
        "The voice of kindred genius must be true.",
        "But empty witlings sate the public eye",
        "With puny jest and low buffoonery,",
        "The buzzing hornets swarm about the great,",
        "The poor appendages of pamper'd state;",
        "The trifling, flutt'ring insects of a day,",
        "Flit near the sun, and glitter in its ray;",
        "Whose subtle fires with charms magnetic burn,",
        "Where every servile fool may have his turn.",
        "Lull'd in the lap of indolence, they boast",
        "Who best can fawn­and who can flatter most;",
        "While with a cunning arrogance they blend",
        "Sound without sense­and wit that stabs a friend;",
        "Slanders oblique­that check ambition's toil,",
        "The pois'nous weeds, that mark the barren soil.",
        "So the sweet blossoms of salubrious spring",
        "Thro the lone wood their spicy odours fling;",
        "Shrink from the sun, and bow their beauteous heads",
        "To scatter incense o'er their native beds,",
        "While coarser flow'rs expand with gaudy ray,",
        "Brave the rude wind, and mock the burning day.",
        "",
        "Ah! gentle Muse, from trivial follies turn,",
        "Where Patriot souls with god-like passions burn;",
        "Again to MERRY dedicate the line,",
        "So shall the envied boast of taste be thine;",
        "So shall thy song to glorious themes aspire,",
        "\"Warm'd with a spark\" of his transcendent fire.",
        "",
        "Thro' all the scenes of Nature's varying plan,",
        "Celestial Freedom warms the breast of man;",
        "Led by her daring hand, what pow'r can bind",
        "The boundless efforts of the lab'ring mind.",
        "The god-like fervour, thrilling thro' the heart,",
        "Gives new creation to each vital part;",
        "Throbs rapture thro' each palpitating vein,",
        "Wings the rapt thought, and warms the fertile brain;",
        "To her the noblest attributes of Heav'n,",
        "Ambition, valour, eloquence, are giv'n.",
        "She binds the soldier's brow with wreaths sublime,",
        "From her, expanding reason learns to climb,",
        "To her the sounds of melody belong,",
        "She wakes the raptures of the Poet's song;",
        "'Tis god-like Freedom bids each passion live,",
        "That truth may boast, or patriot virtue give;",
        "From her, the Arts enlighten'd splendours own,",
        "She guides the peasant­She adorns the throne;",
        "To mild Philanthropy extends her hand,",
        "Gives Truth pre-eminence, and Worth command;",
        "Her eye directs the path that leads to Fame,",
        "Lights Valour's torch, and trims the glorious flame;",
        "She scatters joy o'er Nature's endless scope,",
        "Gives strength to Reason­extacy to Hope;",
        "Tempers each pang Humanity can feel,",
        "And binds presumptuous Power with nerves of steel;",
        "Strangles each tyrant Phantom in its birth,",
        "And knows no title­but SUPERIOR WORTH.",
        "",
        "Enlighten'd Gallia! what were all your toys,",
        "Your dazzling splendours­your voluptuous joys ?",
        "What were your glitt'ring villas­lofty tow'rs,",
        "Your perfum'd chambers, and your painted bow'rs ?",
        "Did not insidious Art those gifts bestow,",
        "To cheat the prying eye­with tinsel show ?",
        "Yes; luxury diffus'd her spells to bind",
        "The deep researches of the restless mind ?",
        "To lull the active soul with witching wiles,",
        "To hide pale Slav'ry in a mask of smiles:",
        "The tow'ring wings of reason to restrain,",
        "And lead the victim in a flow'ry chain:",
        "Cold Superstition favour'd the deceit,",
        "And e'en Religion lent her aid to cheat,­",
        "When warlike LOUIS, I arrogant and vain,",
        "Whom worth could never hold, or fear restrain;",
        "The soul's last refuge, in repentance sought,",
        "An artful MAINTENON absolv'd each fault;",
        "She who had led his worldly steps astray,",
        "Now, \"smooth'd his passage to the realms of day!\"",
        "O, monstrous hypocrite!­who vainly strove",
        "By pious fraud, to win a people's love;",
        "Whose coffers groan'd with reliques from the proud,",
        "The pompous off'rings of the venal crowd,",
        "The messy hecatombs of dire disgrace,",
        "To purchase titles, or secure a place.­",
        "And yet­so sacred was the matron's fame,",
        "Nor truth, nor virtue, dar'd assail her name;",
        "None could approach but with obsequious breath,",
        "To smile was TREASON­and to speak was DEATH.",
        "In meek and humble garb, she veil'd command,",
        "While helpless millions shrunk beneath her hand.",
        "And when Ambition's idle dream was o'er,",
        "And art could blind, and beauty charm no more;",
        "She, whose luxurious bosom spurn'd restraint,",
        "Who liv'd the slave of passion­died a saint ! I",
        "",
        "What were the feelings of the hapless throng,",
        "By threats insulted, and oppress'd with wrong ?",
        "While grasping avarice, with skill profound,",
        "Spread her fell snares, and dealt destruction round;",
        "Each rising sun some new infringement saw,",
        "While pride was consequence­and pow'r was law;",
        "A people's suff'rings hop'd redress in vain,",
        "Subjection curb'd the tongue that dar'd complain.",
        "Imputed guilt each virtuous victim led",
        "Where all the fiends their direst mischiefs spread;",
        "Where, thro' long ages past, with watchful care,",
        "THY TYRANTS, GALLIA, nurs'd the witch DESPAIR.",
        "Where in her black BASTILE the harpy fed",
        "On the warm crimson drops, her fangs had shed;",
        "Where recreant malice mock'd the suff'rer's sigh,",
        "While regal lightnings darted from her eye.­",
        "Where deep mysterious whispers murmur'd round,",
        "And death stalk'd sullen o'er the treach'rous ground.",
        "O DAY­transcendent on the page of Fame !",
        "When from her Heav'n, insulted Freedom came;",
        "Glancing o'er earth's wide space, her beaming eye",
        "Mark'd the dread scene of impious slavery,",
        "Warm'd by her breath, the vanquish'd, trembling race,",
        "Wake from the torpid slumber of disgrace.;",
        "Rous'd by oppression, Man his birth-right claims,",
        "O'er the proud battlements red vengeance flames;",
        "Exulting thunders rend the turbid skies;­",
        "In sulph'rous clouds the gorgeous ruin lies!­",
        "The angel, PITY, now each cave explores,",
        "Braves the chill damps, and fells the pond'rous doors,",
        "Plucks from the flinty walls the clanking chains,",
        "Where many a dreadful tale of woe remains,",
        "Where many a sad memorial marks the hour,",
        "That gave the rights of man to rav'nous pow'r;",
        "Now snatch'd from death, the wond'ring wretch shall prove",
        "The rapt'rous energies of social love;",
        "Whose limbs each faculty denied­whose sight",
        "Had long resign'd all intercourse with light;",
        "Whose wasted form the humid earth receiv'd,",
        "Who numb'd with anguish­scarcely felt he liv'd;",
        "Who when the midnight bell assail'd his ears,",
        "From fev'rish slumbers woke­to drink his tears:",
        "While slow-consuming grief each sense enthrall'd,",
        "'Till Hope expir'd, and Valour shrunk­appall'd:",
        "Where veil'd suspicion lurk'd in shrewd disguise,",
        "While eager vengeance op'd her thousand eyes;",
        "While the hir'd slave, the fiend of wrath, design'd",
        "To lash, with scorpion scourges, human-kind­",
        "Dragg'd with ingenious pangs, the tardy hour,",
        "To feed the rancour of insatiate Pow'r.",
        "",
        "Blest be the favor'd delegates of Heav'n,",
        "To whose illustrious souls the task was giv'n",
        "To wrench the bolts of tyranny­and dare",
        "The petrifying confines of despair;",
        "With Heav'n's own breeze to cheer the gasping breath,",
        "And spread broad sun-shine in the caves of death.",
        "",
        "What is the charm that bids mankind disdain",
        "The Tyrant's mandate, and th' Oppressor's chain;",
        "What bids exulting Liberty impart",
        "Extatic raptures to the Human Heart;",
        "Calls forth each hidden spark of glorious fire,",
        "Bids untaught minds to valiant feats aspire;",
        "What gives to Freedom its supreme delight ?",
        "'Tis Emulation, Instinct, Nature, Right.",
        "",
        "When this revolving Orb's first course began,",
        "Heav'n stamp'd divine pre-eminence on man;",
        "To him it gave the intellectual mind,",
        "Persuasive Eloquence and Truth refin'd;",
        "Humanity to harmonize his sway,",
        "And calm Religion to direct his way;",
        "Courage to tempt Ambition's lofty flight,",
        "And Conscience to illume his erring sight.",
        "Who shall the nat'ral Rights of Man deride,",
        "When Freedom spreads her fost'ring banners wide ?",
        "Who shall contemn the heav'n-taught zeal that throws",
        "The balm of comfort on a Nation's woes ?",
        "That tears the veil from superstition's eye,",
        "Bids despots tremble, scourg'd oppression die ?",
        "Wrests hidden treasure from the sordid hand,",
        "And flings profusion o'er a famish'd land ?­",
        "Nor yet, to GALLIA are her smiles confin'd,",
        "She opes her radiant gates to all mankind;",
        "Sure on the peopled earth there cannot be",
        "A foe to Liberty­that dares be free.",
        "Who that has tasted bliss will e'er deny",
        "The magic power of thrilling extacy ?",
        "Who that has breath'd Health's vivifying breeze,",
        "Would tempt the dire contagion of Disease ?",
        "Or prodigal of joy, his birth-right give",
        "In shackled slavery­a wretch to live ?",
        "",
        "Yet let Ambition hold a temp'rate sway,",
        "When Virtue rules­'tis Rapture to obey;",
        "Man can but reign his transitory hour,",
        "And love may bind­when fear has lost its pow'r.",
        "Proud may he be who nobly acts his part,",
        "Who boasts the empire of each subject's heart,",
        "Whose worth, exulting millions shall approve,",
        "Whose richest treasure­IS A NATION'S LOVE.",
        "",
        "Freedom­, blithe Goddess of the rainbow vest,",
        "In dimpled smiles and radiant beauties drest,",
        "I court thee from thy azure-spangled bed",
        "Where Ether floats about thy winged head;",
        "Where tip-toe pleasure swells the choral song,",
        "While gales of odour waft the Cherub throng;",
        "On every side the laughing loves prepare",
        "Enamel'd wreaths to bind thy flowing hair:",
        "For thee the light-heel'd graces fondly twine,",
        "To clasp thy yielding waist, a zone divine !",
        "Venus for thee her crystal altar rears,",
        "Deck'd with fresh myrtle­gemm'd with lovers tears;",
        "Apollo strikes his lyre's rebounding strings,",
        "Responsive notes divine Cecilia sings,",
        "The tuneful sisters prompt the heavenly choir,",
        "Thy temple glitters with Promethean fire.",
        "The sacred Priestess in the centre stands,",
        "She strews the sapphire floor with flow'ry bands.",
        "See ! from her shrine electric incense rise;",
        "Hark ! \"Freedom\" echoes thro' the vaulted skies.",
        "The Goddess speaks! O mark the blest decree,­",
        "TYRANTS SHALL FALL, ­TRIUMPHANT MAN BE FREE!"
      ],
      "linecount": "341"
    },
    {
      "title": "Ode to the Muse",
      "author": "Robinson",
      "lines": [
        "O, let me seize thy pen sublime",
        "That paints, in melting dulcet rhyme,",
        "The glowing pow'r, the magic art,",
        "Th' extatic raptures of the Heart;",
        "Soft Beauty's timid smile serene,",
        "The dimples of Love's sportive mien;",
        "The sweet descriptive tale to trace;",
        "To picture Nature's winning grace;",
        "To steal the tear from Pity's eye;",
        "To catch the sympathetic sigh;",
        "O teach me, with swift light'nings force",
        "To watch wild passion's varying course;",
        "To mark th' enthusiast's vivid fire,",
        "Or calmly touch thy golden lyre,",
        "While gentle Reason mildly sings",
        "Responsive to the trembling strings.",
        "",
        "SWEET Nymph, enchanting Poetry!",
        "I dedicate my mind to Thee.",
        "Oh! from thy bright Parnassian bow'rs",
        "Descend, to bless my sombre hours;",
        "Bend to the earth thy eagle wing,",
        "And on its glowing plumage bring",
        "Blithe FANCY, from whose burning eye",
        "The young ideas sparkling fly;",
        "O, come, and let us fondly stray,",
        "Where rosy Health shall lead the way,",
        "And soft FAVONIUS lightly spread",
        "A perfum'd carpet as we tread;",
        "Ah! let us from the world remove,",
        "The calm forgetfulness to prove,",
        "Which at the still of evening's close,",
        "Lulls the tir'd peasant to repose;",
        "Repose, whose balmy joys o'er-pay",
        "The sultry labours of the day.",
        "",
        "And when the blue-ey'd dawn appears,",
        "Just peeping thro' her veil of tears;",
        "Or blushing opes her silver gate,",
        "And on its threshold, stands elate,",
        "And flings her rosy mantle far",
        "O'er every loit'ring dewy star;",
        "And calls the wanton breezes forth,",
        "And sprinkles diamonds o'er the earth;",
        "While in the green-wood's shade profound,",
        "The insect race, with buzzing sound",
        "Flit o'er the rill,­a glitt'ring train,",
        "Or swarm along the sultry plain.",
        "Then in sweet converse let us rove,",
        "Where in the thyme-embroider'd grove,",
        "The musky air its fragrance pours",
        "Upon the silv'ry scatter'd show'rs;",
        "To hail soft Zephyr, as she goes",
        "To fan the dew-drop from the rose;",
        "To shelter from the scorching beam,",
        "And muse beside the rippling stream.",
        "",
        "Or when, at twilight's placid hour,",
        "We stroll to some sequester'd bow'r;",
        "And watch the haughty Sun retire",
        "Beneath his canopy of fire;",
        "While slow the dusky clouds enfold",
        "Day's crimson curtains fring'd with gold;",
        "And o'er the meadows faintly fly",
        "Pale shadows of the purpling sky:",
        "While softly o'er the pearl-deck'd plain,",
        "Cold Dian leads the sylvan train;",
        "In mazy dance and sportive glee,",
        "SWEET MUSE, I'll fondly turn to thee;",
        "And thou shalt deck my couch with flow'rs,",
        "And wing with joy my silent hours.",
        "",
        "When Sleep, with downy hand, shall spread",
        "A wreath of poppies round my head;",
        "Then, FANCY, on her wing sublime,",
        "Shall waft me to the sacred clime",
        "Where my enlighten'd sense shall view,",
        "Thro' ether realms of azure hue,",
        "That flame, where SHAKESPEARE us'd to fill,",
        "With matchless fire, his \"golden quill.\"",
        "While, from its point bright Genius caught",
        "The wit supreme, the glowing thought,",
        "The magic tone, that sweetly hung",
        "About the music of his tongue.",
        "Then will I skim the floating air,",
        "On a light couch of gossamer,",
        "While with my wonder-aching eye,",
        "I contemplate the spangled sky,",
        "And hear the vaulted roof repeat",
        "The song of Inspiration sweet;",
        "While round the winged cherub train,",
        "Shall iterate the aëry strain:",
        "Swift, thro' my quiv'ring nerves shall float",
        "The tremours of each thrilling note;",
        "And every eager sense confess",
        "Extatic transport's wild excess:",
        "'Till, waking from the glorious dream,",
        "I hail the morn's refulgent beam.",
        "",
        "DEAR Maid! of ever-varying mien,",
        "Exulting, pensive, gay, serene,",
        "Now, in transcendent pathos drest,",
        "Now, gentle as the turtle's breast;",
        "Where'er thy feath'ry steps shall lead,",
        "To side-long hill, or flow'ry mead;",
        "To sorrow's coldest, darkest cell,",
        "Or where, by Cynthia's glimm'ring ray,",
        "The dapper fairies frisk and play",
        "About some cowslip's golden bell;",
        "And, in their wanton frolic mirth,",
        "Pluck the young daisies from the earth,",
        "To canopy their tiny heads,",
        "And decorate their verdant beds;",
        "While to the grass-hopper's shrill tune,",
        "They quaff libations to the moon,",
        "From acorn goblets, amply fill'd",
        "With dew, from op'ning flow'rs distill'd.",
        "Or when the lurid tempest pours,",
        "From its dark urn, impetuous show'rs,",
        "Or from its brow's terrific frown,",
        "Hurls the pale murd'rous lightnings down;",
        "To thy enchanting breast I'll spring,",
        "And shield me with thy golden wing.",
        "",
        "Or when amidst ethereal fire,",
        "Thou strik'st thy DELLA CRUSCAN lyre,",
        "While round, to catch the heavenly song,",
        "Myriads of wond'ring seraphs throng:",
        "Whether thy harp's empassioned strain",
        "Pours forth an OVID's tender pain;",
        "Or in PINDARIC flights sublime,",
        "Re-echoes thro' the starry clime;",
        "Thee I'll adore; transcendent guest,",
        "And woe thee to my burning breast.",
        "",
        "But, if thy magic pow'rs impart",
        "One soft sensation to the heart,",
        "If thy warm precepts can dispense",
        "One thrilling transport o'er my sense;",
        "Oh! keep thy gifts, and let me fly,",
        "In APATHY's cold arms to die."
      ],
      "linecount": "134"
    },
    {
      "title": "Obermann Once More",
      "author": "Matthew Arnold",
      "lines": [
        "Glion?--Ah, twenty years, it cuts",
        "All meaning from a name!",
        "White houses prank where once were huts.",
        "Glion, but not the same!",
        "",
        "And yet I know not! All unchanged",
        "The turf, the pines, the sky!",
        "The hills in their old order ranged;",
        "The lake, with Chillon by!",
        "",
        "And, 'neath those chestnut-trees, where stiff",
        "And stony mounts the way,",
        "The crackling husk-heaps burn, as if",
        "I left them yesterday!",
        "",
        "Across the valley, on that slope,",
        "The huts of Avant shine!",
        "lts pines, under their branches, ope",
        "Ways for the pasturing kine.",
        "",
        "Full-foaming milk-pails, Alpine fare,",
        "Sweet heaps of fresh-cut grass,",
        "Invite to rest the traveller there",
        "Before he climb the pass--",
        "",
        "The gentian-flower'd pass, its crown",
        "With yellow spires aflame;",
        "Whence drops the path to Alliиre down,",
        "And walls where Byron came,",
        "",
        "By their green river, who doth change",
        "His birth-name just below;",
        "Orchard, and croft, and full-stored grange",
        "Nursed by his pastoral flow.",
        "",
        "But stop!--to fetch back thoughts that stray",
        "Beyond this gracious bound,",
        "The cone of Jaman, pale and gray,",
        "See, in the blue profound!",
        "",
        "Ah, Jaman! delicately tall",
        "Above his sun-warm'd firs--",
        "What thoughts to me his rocks recall,",
        "What memories he stirs!",
        "",
        "And who but thou must be, in truth,",
        "Obermann! with me here?",
        "Thou master of my wandering youth,",
        "But left this many a year!",
        "",
        "Yes, I forget the world's work wrought,",
        "Its warfare waged with pain;",
        "An eremite with thee, in thought",
        "Once more I slip my chain,",
        "",
        "And to thy mountain-chalet come,",
        "And lie beside its door,",
        "And hear the wild bee's Alpine hum,",
        "And thy sad, tranquil lore!",
        "",
        "Again I feel the words inspire",
        "Their mournful calm; serene,",
        "Yet tinged with infinite desire",
        "For all that might have been--",
        "",
        "The harmony from which man swerved",
        "Made his life's rule once more!",
        "The universal order served,",
        "Earth happier than before!",
        "",
        "--While thus I mused, night gently ran",
        "Down over hill and wood.",
        "Then, still and sudden, Obermann",
        "On the grass near me stood.",
        "",
        "Those pensive features well I knew,",
        "On my mind, years before,",
        "Imaged so oft! imaged so true!",
        "--A shepherd's garb he wore,",
        "",
        "A mountain-flower was in his hand,",
        "A book was in his breast.",
        "Bent on my face, with gaze which scann'd",
        "My soul, his eyes did rest.",
        "",
        "'And is it thou,' he cried, 'so long",
        "Held by the world which we",
        "Loved not, who turnest from the throng",
        "Back to thy youth and me?",
        "",
        "'And from thy world, with heart opprest,",
        "Choosest thou now to turn?--",
        "Ah me! we anchorites read things best,",
        "Clearest their course discern!",
        "",
        "'Thou fledst me when the ungenial earth,",
        "Man's work-place, lay in gloom.",
        "Return'st thou in her hour of birth,",
        "Of hopes and hearts in bloom?",
        "",
        "'Perceiv'st thou not the change of day?",
        "Ah! Carry back thy ken,",
        "What, some two thousand years! Survey",
        "The world as it was then!",
        "",
        "'Like ours it look'd in outward air.",
        "Its head was clear and true,",
        "Sumptuous its clothing, rich its fare,",
        "No pause its action knew;",
        "",
        "'Stout was its arm, each thew and bone",
        "Seem'd puissant and alive--",
        "But, ah! its heart, its heart was stone,",
        "And so it could not thrive!",
        "",
        "'On that hard Pagan world disgust",
        "And secret loathing fell.",
        "Deep weariness and sated lust",
        "Made human life a hell.",
        "",
        "'In his cool hall, with haggard eyes,",
        "The Roman noble lay;",
        "He drove abroad, in furious guise,",
        "Along the Appian way.",
        "",
        "'He made a feast, drank fierce and fast,",
        "And crown'd his hair with flowers--",
        "No easier nor no quicker pass'd",
        "The impracticable hours.",
        "",
        "'The brooding East with awe beheld",
        "Her impious younger world.",
        "The Roman tempest swell'd and swell'd,",
        "And on her head was hurl'd.",
        "",
        "'The East bow'd low before the blast",
        "In patient, deep disdain;",
        "She let the legions thunder past,",
        "And plunged in thought again.",
        "",
        "'So well she mused, a morning broke",
        "Across her spirit grey;",
        "A conquering, new-born joy awoke,",
        "And fill'd her life with day.",
        "",
        "''Poor world,' she cried, 'so deep accurst,",
        "That runn'st from pole to pole",
        "To seek a draught to slake thy thirst--",
        "Go, seek it in thy soul!'",
        "",
        "'She heard it, the victorious West,",
        "In crown and sword array'd!",
        "She felt the void which mined her breast,",
        "She shiver'd and obey'd.",
        "",
        "'She veil'd her eagles, snapp'd her sword,",
        "And laid her sceptre down;",
        "Her stately purple she abhorr'd,",
        "And her imperial crown.",
        "",
        "'She broke her flutes, she stopp'd her sports,",
        "Her artists could not please;",
        "She tore her books, she shut her courts,",
        "She fled her palaces;",
        "",
        "'Lust of the eye and pride of life",
        "She left it all behind,",
        "And hurried, torn with inward strife,",
        "The wilderness to find.",
        "",
        "'Tears wash'd the trouble from her face!",
        "She changed into a child!",
        "'Mid weeds and wrecks she stood--a place",
        "Of ruin--but she smiled!",
        "",
        "'Oh, had I lived in that great day,",
        "How had its glory new",
        "Fill'd earth and heaven, and caught away",
        "My ravish'd spirit too!",
        "",
        "'No thoughts that to the world belong",
        "Had stood against the wave",
        "Of love which set so deep and strong",
        "From Christ's then open grave.",
        "",
        "'No cloister-floor of humid stone",
        "Had been too cold for me.",
        "For me no Eastern desert lone",
        "Had been too far to flee.",
        "",
        "'No lonely life had pass'd too slow,",
        "When I could hourly scan",
        "Upon his Cross, with head sunk low,",
        "That nail'd, thorn-crowned Man!",
        "",
        "'Could see the Mother with her Child",
        "Whose tender winning arts",
        "Have to his little arms beguiled",
        "So many wounded hearts!",
        "",
        "'And centuries came and ran their course,",
        "And unspent all that time",
        "Still, still went forth that Child's dear force,",
        "And still was at its prime.",
        "",
        "'Ay, ages long endured his span",
        "Of life--'tis true received--",
        "That gracious Child, that thorn-crown'd Man!",
        "--He lived while we believed.",
        "",
        "'While we believed, on earth he went,",
        "And open stood his grave.",
        "Men call'd from chamber, church, and tent;",
        "And Christ was by to save.",
        "",
        "'Now he is dead! Far hence he lies",
        "In the lorn Syrian town;",
        "And on his grave, with shining eyes,",
        "The Syrian stars look down.",
        "",
        "'In vain men still, with hoping new,",
        "Regard his death-place dumb,",
        "And say the stone is not yet to,",
        "And wait for words to come.",
        "",
        "'Ah, o'er that silent sacred land,",
        "Of sun, and arid stone,",
        "And crumbling wall, and sultry sand,",
        "Sounds now one word alone!",
        "",
        "'Unduped of fancy, henceforth man",
        "Must labour!--must resign",
        "His all too human creeds, and scan",
        "Simply the way divine!",
        "",
        "'But slow that tide of common thought,",
        "Which bathed our life, retired;",
        "Slow, slow the old world wore to nought,",
        "And pulse by pulse expired.",
        "",
        "'Its frame yet stood without a breach",
        "When blood and warmth were fled;",
        "And still it spake its wonted speech--",
        "But every word was dead.",
        "",
        "'And oh, we cried, that on this corse",
        "Might fall a freshening storm!",
        "Rive its dry bones, and with new force",
        "A new-sprung world inform!",
        "",
        "'--Down came the storm! O'er France it pass'd",
        "In sheets of scathing fire;",
        "All Europe felt that fiery blast,",
        "And shook as it rush'd by her.",
        "",
        "'Down came the storm! In ruins fell",
        "The worn-out world we knew.",
        "It pass'd, that elemental swell!",
        "Again appear'd the blue;",
        "",
        "'The sun shone in the new-wash'd sky,",
        "And what from heaven saw he?",
        "Blocks of the past, like icebergs high,",
        "Float on a rolling sea!",
        "",
        "'Upon them plies the race of man",
        "All it before endeavour'd;",
        "'Ye live,' I cried, 'ye work and plan,",
        "And know not ye are sever'd!",
        "",
        "''Poor fragments of a broken world",
        "Whereon men pitch their tent!",
        "Why were ye too to death not hurl'd",
        "When your world's day was spent?",
        "",
        "''That glow of central fire is done",
        "Which with its fusing flame",
        "Knit all your parts, and kept you one--",
        "But ye, ye are the same!",
        "",
        "''The past, its mask of union on,",
        "Had ceased to live and thrive.",
        "The past, its mask of union gone,",
        "Say, is it more alive?",
        "",
        "''Your creeds are dead, your rites are dead,",
        "Your social order too!",
        "Where tarries he, the Power who said:",
        "See, I make all things new?",
        "",
        "''The millions suffer still, and grieve,",
        "And what can helpers heal",
        "With old-world cures men half believe",
        "For woes they wholly feel?",
        "",
        "''And yet men have such need of joy!",
        "But joy whose grounds are true;",
        "And joy that should all hearts employ",
        "As when the past was new.",
        "",
        "''Ah, not the emotion of that past,",
        "Its common hope, were vain!",
        "Some new such hope must dawn at last,",
        "Or man must toss in pain.",
        "",
        "''But now the old is out of date,",
        "The new is not yet born,",
        "And who can be alone elate,",
        "While the world lies forlorn?'",
        "",
        "'Then to the wilderness I fled.--",
        "There among Alpine snows",
        "And pastoral huts I hid my head,",
        "And sought and found repose.",
        "",
        "'It was not yet the appointed hour.",
        "Sad, patient, and resign'd,",
        "I watch'd the crocus fade and flower,",
        "I felt the sun and wind.",
        "",
        "'The day I lived in was not mine,",
        "Man gets no second day.",
        "In dreams I saw the future shine--",
        "But ah! I could not stay!",
        "",
        "'Action I had not, followers, fame;",
        "I pass'd obscure, alone.",
        "The after-world forgets my name,",
        "Nor do I wish it known.",
        "",
        "'Composed to bear, I lived and died,",
        "And knew my life was vain.",
        "With fate I murmur not, nor chide;",
        "At Sиvres by the Seine",
        "",
        "'(If Paris that brief flight allow)",
        "My humble tomb explore!",
        "It bears: Eternity, be thou",
        "My refuge! and no more.",
        "",
        "'But thou, whom fellowship of mood",
        "Did make from haunts of strife",
        "Come to my mountain-solitude,",
        "And learn my frustrate life;",
        "",
        "'O thou, who, ere thy flying span",
        "Was past of cheerful youth,",
        "Didst find the solitary man",
        "And love his cheerless truth--",
        "",
        "'Despair not thou as I despair'd,",
        "Nor be cold gloom thy prison!",
        "Forward the gracious hours have fared,",
        "And see! the sun is risen!",
        "",
        "'He breaks the winter of the past;",
        "A green, new earth appears.",
        "Millions, whose life in ice lay fast,",
        "Have thoughts, and smiles, and tears.",
        "",
        "'What though there still need effort, strife?",
        "Though much be still unwon?",
        "Yet warm it mounts, the hour of life!",
        "Death's frozen hour is done!",
        "",
        "'The world's great order dawns in sheen,",
        "After long darkness rude,",
        "Divinelier imaged, clearer seen,",
        "With happier zeal pursued.",
        "",
        "'With hope extinct and brow composed",
        "I mark'd the present die;",
        "Its term of life was nearly closed,",
        "Yet it had more than I.",
        "",
        "'But thou, though to the world's new hour",
        "Thou come with aspect marr'd,",
        "Shorn of the joy, the bloom, the power,",
        "Which best befits its bard--",
        "",
        "'Though more than half thy years be past,",
        "And spent thy youthful prime;",
        "Though, round thy firmer manhood cast,",
        "Hang weeds of our sad time",
        "",
        "'Whereof thy youth felt all the spell,",
        "And traversed all the shade--",
        "Though late, though dimm'd, though weak, yet tell",
        "Hope to a world new-made!",
        "",
        "'Help it to fill that deep desire,",
        "The want which rack'd our brain,",
        "Consumed our heart with thirst like fire,",
        "Immedicable pain;",
        "",
        "'Which to the wilderness drove out",
        "Our life, to Alpine snow,",
        "And palsied all our word with doubt,",
        "And all our work with woe--",
        "",
        "'What still of strength is left, employ",
        "That end to help attain:",
        "One common wave of thought and joy",
        "Lifting mankind again!'",
        "",
        "--The vision ended. I awoke",
        "As out of sleep, and no",
        "Voice moved;--only the torrent broke",
        "The silence, far below.",
        "",
        "Soft darkness on the turf did lie.",
        "Solemn, o'er hut and wood,",
        "In the yet star-sown nightly sky,",
        "The peak of Jaman stood.",
        "",
        "Still in my soul the voice I heard",
        "Of Obermann!--away",
        "I turn'd; by some vague impulse stirr'd,",
        "Along the rocks of Naye",
        "",
        "Past Sonchaud's piny flanks I gaze",
        "And the blanch'd summit bare",
        "Of Malatrait, to where in haze",
        "The Valais opens fair,",
        "",
        "And the domed Velan, with his snows,",
        "Behind the upcrowding hills,",
        "Doth all the heavenly opening close",
        "Which the Rhone's murmur fills--",
        "",
        "And glorious there, without a sound,",
        "Across the glimmering lake,",
        "High in the Valais-depth profound,",
        "I saw the morning break."
      ],
      "linecount": "348"
    },
    {
      "title": "To the Memory of the Brave Americans",
      "author": "Philip Freneau",
      "lines": [
        "Under General Greene, in South Carolina,",
        "    who fell in the action of September 8, 1781",
        "",
        "AT Eutaw Springs the valiant died;",
        "  Their limbs with dust are covered o'er--",
        "Weep on, ye springs, your tearful tide;",
        "  How many heroes are no more!",
        "",
        "If in this wreck or ruin, they",
        "  Can yet be thought to claim a tear,",
        "O smite your gentle breast, and say",
        "  The friends of freedom slumber here!",
        "",
        "Thou, who shalt trace this bloody plain,",
        "  If goodness rules thy generous breast,",
        "Sigh for the wasted rural reign;",
        "  Sign for the shepherds, sunk to rest!",
        "",
        "Stranger, their humble graves adorn;",
        "  You too may fall, and ask a tear;",
        "'Tis not the beauty of the morn",
        "  That proves the evening shall be clear.--",
        "",
        "They saw their injured country's woe;",
        "  The flaming town, the wasted field;",
        "Then rushed to meet the insulting foe;",
        "  They took the spear--but left the shield.",
        "",
        "Led by thy conquering genius, Greene,",
        "  The Britons they compelled to fly;",
        "None distant viewed the fatal plain,",
        "  None grieved, in such a cause to die--",
        "",
        "But, like the Parthian, famed of old,",
        "  Who, flying, still their arrows threw,",
        "These routed Britons, full as bold,",
        "  Retreated, and retreating slew.",
        "",
        "Now rest in peace, our patriot band,",
        "  Though far from nature's limits thrown,",
        "We trust they find a happier land,",
        "  A brighter sunshine of their own."
      ],
      "linecount": "34"
    },
    {
      "title": "To a Gentleman and Lady on the Death of the Lady's Brother and Sister",
      "author": "Phillis Wheatley",
      "lines": [
        "On Death's domain intent I fix my eyes,",
        "Where human nature in vast ruin lies,",
        "With pensive mind I search the drear abode,",
        "Where the great conqu'ror has his spoils bestow'd;",
        "There there the offspring of six thousand years",
        "In endless numbers to my view appears:",
        "Whole kingdoms in his gloomy den are thrust,",
        "And nations mix with their primeval dust:",
        "Insatiate still he gluts the ample tomb;",
        "His is the present, his the age to come",
        "See here a brother, here a sister spread,",
        "And a sweet daughter mingled with the dead.",
        "",
        "But, Madam, let your grief be laid aside,",
        "And let the fountain of your tears be dry'd,",
        "In vain they flow to wet the dusty plain,",
        "Your sighs are wafted to the skies in vain,",
        "Your pains they witness, but they can no more,",
        "While Death reigns tyrant o'er this mortal shore.",
        "",
        "The glowing stars and silver queen of light",
        "At last must perish in the gloom of night:",
        "Resign thy friends to that Almighty hand,",
        "Which gave them life, and bow to his command;",
        "Thine Avis give without a murm'ring heart,",
        "Though half thy soul be fated to depart.",
        "To shining guards consign thine infant care",
        "To waft triumphant through the seas of air:",
        "Her soul enlarg'd to heav'nly pleasure springs,",
        "She feeds on truth and uncreated things.",
        "Methinks I hear her in the realms above,",
        "And leaning forward with a filial love,",
        "Invite you there to share immortal bliss",
        "Unknown, untasted in a state like this.",
        "With tow'ring hopes, and growing grace arise,",
        "And seek beatitude beyond the skies."
      ],
      "linecount": "34"
    },
    {
      "title": "To A Lady On The Death Of Her Husband",
      "author": "Phillis Wheatley",
      "lines": [
        "GRIM monarch! see, depriv'd of vital breath,",
        "A young physician in the dust of death:",
        "Dost thou go on incessant to destroy,",
        "Our griefs to double, and lay waste our joy?",
        "Enough thou never yet wast known to say,",
        "Though millions die, the vassals of thy sway:",
        "Nor youth, nor science, not the ties of love,",
        "Nor ought on earth thy flinty heart can move.",
        "The friend, the spouse from his dire dart to save,",
        "In vain we ask the sovereign of the grave.",
        "Fair mourner, there see thy lov'd Leonard laid,",
        "And o'er him spread the deep impervious shade.",
        "Clos'd are his eyes, and heavy fetters keep",
        "His senses bound in never-waking sleep,",
        "Till time shall cease, till many a starry world",
        "Shall fall from heav'n, in dire confusion hurl'd",
        "Till nature in her final wreck shall lie,",
        "And her last groan shall rend the azure sky:",
        "Not, not till then his active soul shall claim",
        "His body, a divine immortal frame.",
        "But see the softly-stealing tears apace",
        "Pursue each other down the mourner's face;",
        "But cease thy tears, bid ev'ry sigh depart,",
        "And cast the load of anguish from thine heart:",
        "From the cold shell of his great soul arise,",
        "And look beyond, thou native of the skies;",
        "There fix thy view, where fleeter than the wind",
        "Thy Leonard mounts, and leaves the earth behind.",
        "Thyself prepare to pass the vale of night",
        "To join for ever on the hills of light:",
        "To thine embrace this joyful spirit moves",
        "To thee, the partner of his earthly loves;",
        "He welcomes thee to pleasures more refin'd,",
        "And better suited to th' immortal mind."
      ],
      "linecount": "34"
    },
    {
      "title": "Mithridates",
      "author": "Ralph Waldo Emerson",
      "lines": [
        "I cannot spare water or wine,",
        "Tobacco-leaf, or poppy, or rose;",
        "From the earth-poles to the Line,",
        "All between that works or grows,",
        "Every thing is kin of mine.",
        "",
        "Give me agates for my meat,",
        "Give me cantharids to eat,",
        "From air and ocean bring me foods,",
        "From all zones and altitudes.",
        "",
        "From all natures, sharp and slimy,",
        "Salt and basalt, wild and tame,",
        "Tree, and lichen, ape, sea-lion,",
        "Bird and reptile be my game.",
        "",
        "Ivy for my fillet band,",
        "Blinding dogwood in my hand,",
        "Hemlock for my sherbet cull me,",
        "And the prussic juice to lull me,",
        "Swing me in the upas boughs,",
        "Vampire-fanned, when I carouse.",
        "",
        "Too long shut in strait and few,",
        "Thinly dieted on dew,",
        "I will use the world, and sift it,",
        "To a thousand humors shift it,",
        "As you spin a cherry.",
        "O doleful ghosts, and goblins merry,",
        "O all you virtues, methods, mights;",
        "Means, appliances, delights;",
        "Reputed wrongs, and braggart rights;",
        "Smug routine, and things allowed;",
        "Minorities, things under cloud!",
        "Hither! take me, use me, fill me,",
        "Vein and artery, though ye kill me;",
        "God! I will not be an owl,",
        "But sun me in the Capitol."
      ],
      "linecount": "34"
    },
    {
      "title": "Saul",
      "author": "Robert Browning",
      "lines": [
        "Said Abner, \"At last thou art come! Ere I tell, ere thou speak.",
        "Kiss my cheek, wish me well!\" Then I wished it, and did kiss his cheek.",
        "And he, \"Since the King, O my friend, for thy countenance sent,",
        "Neither drunken nor eaten have we; nor until from his tent",
        "Thou return with the joyful assurance the King liveth yet,",
        "Shall our lip with the honey be bright, with the water be wet.",
        "For out of the black mid-tent's silence, a space of three days,",
        "Not a sound hath escaped to thy servants, of prayer nor of praise,",
        "To betoken that Saul and the Spirit have ended their strife,",
        "And that, faint in his triumph, the monarch sinks back upon life.",
        "",
        "\"Yet now my heart leaps, O beloved! God's child with his dew",
        "On thy gracious gold hair, and those lilies still living and blue",
        "Just broken to twine round thy harp-strings, as if no wild heat",
        "Were now raging to torture the desert!\"",
        "",
        "                                Then I, as was meet,",
        "Knelt down to the God of my fathers, and rose on my feet,",
        "And ran o'er the sand burnt to powder. The tent was unlooped;",
        "I pulled up the spear that obstructed, and under I stooped;",
        "Hands and knees on the slippery grass-patch, all withered and gone,",
        "That extends to the second enclosure. I groped my way on",
        "Till I felt where the foldskirts fly open. Then once more I prayed,",
        "And opened the foldskirts and entered, and was not afraid",
        "But spoke, \"Here is David, thy servant!\" And no voice replied.",
        "At the first I saw naught but the blackness; but soon I descried",
        "A something more black than the blackness--the vast, the upright",
        "Main prop which sustains the pavilion: and slow into sight",
        "Grew a figure against it, gigantic and blackest of all.",
        "Then a sunbeam, that burst thro' the tent roof, showed Saul.",
        "",
        "He stood erect as that tent-prop, both arms stretched out wide",
        "On the great cross-support in the centre, that goes to each side;",
        "He relaxed not a muscle, but hung there as, caught in his pangs",
        "And waiting his change, the king serpent all heavily hangs,",
        "Far away from his kind, in the pine, till deliverance come",
        "With the spring-time,--so agonized Saul, drear and stark, blind and dumb.",
        "",
        "Then I tuned my harp,--took off the lilies we twine round its chords",
        "Lest they snap 'neath the stress of the noontide--those sunbeams like swords!",
        "And I first played the tune all our sheep know, as, one after one,",
        "So docile they come to the pen-door till folding be done.",
        "They are white and untorn by the bushes, for lo, they have fed",
        "Where the long grasses stifle the water within the stream's bed;",
        "And now one after one seeks its lodging, as star follows star",
        "Into eve and the blue far above us,--so, blue and so far!",
        "",
        "--Then the tune, for which quails on the cornland will each leave his mate",
        "To fly after the player; then, what makes the crickets elate",
        "Till for boldness they fight one another: and then, what has weight",
        "To set the quick jerboa a-musing outside his sand house--",
        "There are none such as he for a wonder, half bird and half mouse!",
        "God made all the creatures and gave them our love and our fear,",
        "To give sign, we and they are his children, one family here.",
        "",
        "Then I played the help-tune of our reapers, their wine-song, when hand",
        "Grasps at hand, eye lights eye in good friendship, and great hearts expand",
        "And grow one in the sense of this world's life.--And then, the last song",
        "When the dead man is praised on his journey--\"Bear, bear him along",
        "With his few faults shut up like dead flowerets!\" Are balm-seeds not here",
        "To console us? The land has none left such as he on the bier.",
        "\"Oh, would we might keep thee, my brother!\"--And then, the glad chaunt",
        "Of the marriage,--first go the young maidens, next, she whom we vaunt",
        "As the beauty, the pride of our dwelling.--And then, the great march",
        "Wherein man runs to man to assist him and buttress an arch",
        "Naught can break; who shall harm them, our friends?--Then, the chorus intoned",
        "As the Levites go up to the altar in glory enthroned.",
        "But I stopped here: for here in the darkness Saul groaned.",
        "",
        "And I paused, held my breath in such silence, and listened apart;",
        "And the tent shook, for mighty Saul shuddered: and sparkles 'gan dart",
        "From the jewels that woke in his turban, at once with a start,",
        "All its lordly male-sapphires, and rubies courageous at heart.",
        "So the head: but the body still moved not, still hung there erect.",
        "And I bent once again to my playing, pursued it unchecked,",
        "As I sang,--",
        "",
        "                \"Oh, our manhood's prime vigor! No spirit feels waste,",
        "Not a muscle is stopped in its playing nor sinew unbraced.",
        "Oh, the wild joys of living! the leaping from rock up to rock,",
        "The strong rending of boughs from the fir-tree, the cool silver shock",
        "Of the plunge in a pool's living water, the hunt of the bear,",
        "And the sultriness showing the lion is couched in his lair.",
        "And the meal, the rich dates yellowed over with gold-dust divine,",
        "And the locust-flesh steeped in the pitcher, the full draught of wine,",
        "And the sleep in the dried river-channel where bulrushes tell",
        "That the water was wont to go warbling so softly and well.",
        "How good is man's life, the mere living! how fit to employ",
        "All the heart and the soul and the senses for ever in joy!",
        "Hast thou loved the white locks of thy father, whose sword thou didst guard",
        "When he trusted thee forth with the armies, for glorious reward?",
        "Didst thou see the thin hands of thy mother, held up as men sung",
        "The low song of the nearly departed, and hear her faint tongue",
        "Joining in while it could to the witness, 'Let one more attest,",
        "I have lived, seen God's hand thro' a lifetime, and all was for best!'",
        "Then they sung thro' their tears in strong triumph, not much, but the rest.",
        "And thy brothers, the help and the contest, the working whence grew",
        "Such result as, from seething grape-bundles, the spirit strained true:",
        "And the friends of thy boyhood--that boyhood of wonder and hope,",
        "Present promise and wealth of the future beyond the eye's scope,--",
        "Till lo, thou art grown to a monarch; a people is thine:",
        "And all gifts which the world offers singly, on one head combine!",
        "On one head, all the beauty and strength, love and rage (like the throe",
        "That, a-work in the rock, helps its labour and lets the gold go),",
        "High ambition and deeds which surpass it, fame crowning them,--all",
        "Brought to blaze on the head of one creature--King Saul!\"",
        "",
        "And lo, with that leap of my spirit,--heart, hand, harp, and voice,",
        "Each lifting Saul's name out of sorrow, each bidding rejoice",
        "Saul's fame in the light it was made for----as when, dare I say,",
        "The Lord's army, in rapture of service, strains thro' its array,",
        "And upsoareth the cherubim-chariot--\"Saul!\" cried I, and stopped,",
        "And waited the thing that should follow. Then Saul, who hung propped",
        "By the tent's cross-support in the centre, was struck by his name.",
        "Have ye seen when Spring's arrowy summons goes right to the aim,",
        "And some mountain, the last to withstand her, that held (he alone,",
        "While the vale laughed in freedom and flowers) on a broad bust of stone",
        "A year's snow bound about for a breastplate,--leaves grasp of the sheet?",
        "Fold on fold all at once it crowds thunderously down to his feet,",
        "And there fronts you, stark, black, but alive yet, your mountain of old,",
        "With his rents, the successive bequeathings of ages untold:",
        "Yea, each harm got in fighting your battles, each furrow and scar",
        "Of his head thrust 'twixt you and the tempest--all hail, there they are!",
        "--Now again to be softened with verdure, again hold the nest",
        "Of the dove, tempt the goat and its young to the green on his crest",
        "For their food in the ardours of summer. One long shudder thrilled.",
        "All the tent till the very air tingled, then sank and was stilled",
        "At the King's self left standing before me, released and aware.",
        "What was gone, what remained? All to traverse 'twixt hope and despair.",
        "Death was past, life not come; so he waited. Awhile his right hand",
        "Held the brow, helped the eyes left too vacant, forthwith to remand",
        "To their place what new objects should enter: 'twas Saul as before.",
        "I looked up, and dared gaze at those eyes, nor was hurt any more",
        "Than by slow pallid sunsets in autumn, ye watch from the shore,",
        "At their sad level gaze o'er the ocean--a sun's slow decline",
        "Over hills which, resolved in stern silence, o'erlap and entwine",
        "Base with base to knit strength more intensely: so, arm folded arm",
        "O'er the chest whose slow heavings subsided.",
        "",
        "                                        What spell or what charm,",
        "(For, awhile there was trouble within me) what next should I urge",
        "To sustain him where song had restored, him? Song filled to the verge",
        "His cup with the wine of this life, pressing all that it yields",
        "Of mere fruitage, the strength and the beauty: beyond, on what fields",
        "Glean a vintage more potent and perfect to brighten the eye,",
        "And bring blood to the lip, and commend them the cup they put by?",
        "He saith, \"It is good:\" still he drinks not: he lets me praise life,",
        "Gives assent, yet would die for his own part.",
        "",
        "                                            Then fancies grew rife",
        "Which had come long ago on the pasture, when round me the sheep",
        "Fed in silence--above, the one eagle wheeled slow as in sleep;",
        "And I lay in my hollow and mused on the world that might lie",
        "'Neath his ken, tho' I saw but the strip 'twixt the hill and the sky:",
        "And I laughed--\"Since my days are ordained to be passed with my flocks,",
        "Let me people at least, with my fancies, the plains and the rocks,",
        "Dream the life I am never to mix with, and image the show",
        "Of mankind as they live in those fashions I hardly shall know!",
        "Schemes of life, its best rules and right uses, the courage that gains,",
        "And the prudence that keeps what men strive for!\" And now these old trains",
        "Of vague thought came again; I grew surer; so, once more the string",
        "Of my harp made response to my spirit, as thus--",
        "",
        "                                                \"Yea, my King,\"",
        "I began--\"thou dost well in rejecting mere comforts that spring",
        "From the mere mortal life held in common by man and by brute:",
        "In our flesh grows the branch of this life, in our soul it bears fruit.",
        "Thou hast marked the slow rise of the tree,--how its stem trembled first",
        "Till it passed the kid's lip, the stag's antler; then safely outburst",
        "The fan-branches all round; and thou mindest when these too, in turn",
        "Broke a-bloom and the palm-tree seemed perfect: yet more was to learn,",
        "E'en the good that comes in with the palm-fruit. Our dates shall we slight,",
        "When their juice brings a cure for all sorrow? or care for the plight",
        "Of the palm's self whose slow growth produced them? Not so! stem and branch.",
        "Shall decay, nor be known in their place, while the palm-wine shall staunch",
        "Every wound of man's spirit in winter. I pour thee such wine.",
        "Leave the flesh to the fate it was fit for! the spirit be thine!",
        "By the spirit, when age shall o'ercome thee, thou still shalt enjoy",
        "More indeed, than at first when, inconscious, the life of a boy.",
        "Crush that life, and behold its wine running! Each deed thou hast done",
        "Dies, revives, goes to work in the world; until e'en as the sun",
        "Looking down on the earth, tho' clouds spoil him, tho' tempests efface,",
        "Can find nothing his own deed produced not, must everywhere trace",
        "The results of his past summer-prime,--so, each ray of thy will.",
        "Every flash of thy passion and prowess, long over, shall thrill",
        "Thy whole people, the countless, with ardour, till they too give forth",
        "A like cheer to their sons: who in turn, fill the South and the North",
        "With the radiance thy deed was the germ of. Carouse in the past!",
        "But the license of age has its limit; thou diest at last.",
        "As the lion, when age dims his eyeball, the rose at her height,",
        "So with man--so his power and his beauty forever take flight.",
        "No! Again a long draught of my soul-wine! Look forth o'er the years!",
        "Thou hast done now with eyes for the actual; begin with the seer's!",
        "Is Saul dead? In the depth of the vale make his tomb--bid arise",
        "A gray mountain of marble heaped four-square, till, built to the skies,",
        "Let it mark where the great First King slumbers: whose fame would ye know?",
        "Up above see the rock's naked face, where the record shall go",
        "In great characters cut by the scribe,--Such was Saul, so he did;",
        "With the sages directing the work, by the populace chid,--",
        "For not half, they'll affirm, is comprised there! Which fault to amend,",
        "In the grove with his kind grows the cedar, whereon they shall spend",
        "(See, in tablets 'tis level before them) their praise, and record",
        "With the gold of the graver, Saul's story,--the statesman's great word.",
        "Side by side with the poet's sweet comment. The river's a-wave",
        "With smooth paper-reeds grazing each other when prophet-winds rave;",
        "So the pen gives unborn generations their due and their part",
        "In thy being! Then, first of the mighty, thank God that thou art!\"",
        "",
        "And behold while I sang ... but O Thou who didst grant me that day,",
        "And before it not seldom had granted Thy help to essay.",
        "Carry on and complete an adventure,--my shield and my sword",
        "In that act where my soul was Thy servant, Thy word was my word,--",
        "Still be with me, who then at the summit of human endeavour",
        "And scaling the highest, man's thought could, gazed hopeless as ever",
        "On the new stretch of heaven above me--till, mighty to save,",
        "Just one lift of Thy hand cleared that distance--God's throne from man's grave!",
        "Let me tell out my tale to its ending--my voice to my heart",
        "Which can scarce dare believe in what marvels last night I took part,",
        "As this morning I gather the fragments, alone with my sheep,",
        "And still fear lest the terrible glory evanish like sleep!",
        "For I wake in the gray dewy covert, while Hebron, upheaves",
        "The dawn struggling with night on his shoulder, and Kidron retrieves",
        "Slow the damage of yesterday's sunshine.",
        "",
        "                                          I say then,--my song",
        "While I sang thus, assuring the monarch, and, ever more strong,",
        "Made a proffer of good to console him--he slowly resumed.",
        "His old motions and habitudes kingly. The right hand replumed",
        "His black locks to their wonted composure, adjusted the swathes",
        "Of his turban, and see--the huge sweat that his countenance bathes,",
        "He wipes off with the robe; and he girds now his loins as of yore,",
        "And feels slow for the armlets of price, with the clasp set before,",
        "He is Saul, ye remember in glory,--ere error had bent",
        "The broad brow from the daily communion; and still, tho' much spent",
        "Be the life and bearing that front you, the same, God did choose,",
        "To receive what a man may waste, desecrate, never quite lose.",
        "So sank he along by the tent-prop, till, stayed by the pile",
        "Of his armour and war-cloak and garments, he leaned there awhile,",
        "And sat out my singing,--one arm round the tent-prop, to raise",
        "His bent head, and the other hung slack--till I touched on the praise",
        "I foresaw from all men in all time, to the man patient there;",
        "And thus ended, the harp falling forward. Then first I was 'ware",
        "That he sat, as I say, with my head just above his vast knees",
        "Which were thrust out each side around me, like oak roots which please",
        "To encircle a lamb when it slumbers. I looked up to know",
        "If the best I could do had brought solace: he spoke not, but slow",
        "Lifted up the hand slack at his side, till he laid it with care",
        "Soft and grave, but in mild settled will, on my brow: thro' my hair",
        "The large fingers were pushed, and he bent back my head, with kind power--",
        "All my face back, intent to peruse it, as men do a flower.",
        "Thus held he me there with his great eyes that scrutinized mine--",
        "And oh, all my heart how it loved him! but where was the sign?",
        "I yearned--\"Could I help thee, my father, inventing a bliss,",
        "I would add, to that life of the past, both the future and this;",
        "I would give thee new life altogether, as good, ages hence.",
        "As this moment,--had love but the warrant, love's heart to dispense!\"",
        "",
        "Then the truth came upon me. No harp more--no song more! outbroke--",
        "",
        "\"I have gone the whole round of creation: I saw and I spoke;",
        "I, a work of God's hand for that purpose, received in my brain",
        "And pronounced on the rest of his handwork--returned him again",
        "His creation's approval or censure: I spoke as I saw,",
        "Reported, as man may of God's work--all's love, yet all's law.",
        "Now I lay down the judgeship he lent me. Each faculty tasked",
        "To perceive him has gained an abyss, where a dewdrop was asked.",
        "Have I knowledge? confounded it shrivels at Wisdom laid bare.",
        "Have I forethought? how purblind, how blank, to the Infinite Care!",
        "Do I task any faculty highest, to image success?",
        "I but open my eyes,--and perfection, no more and no less,",
        "In the kind I imagined, full-fronts me, and God is seen God",
        "In the star, in the stone, in the flesh, in the soul and the clod.",
        "And thus looking within and around me, I ever renew",
        "(With that stoop of the soul which in bending upraises it too)",
        "The submission of man's nothing-perfect to God's all complete,",
        "As by each new obeisance in spirit, I climb to His feet.",
        "Yet with all this abounding experience, this deity known,",
        "I shall dare to discover some province, some gift of my own,",
        "There's a faculty pleasant to exercise, hard to hoodwink,",
        "I am fain to keep still in abeyance (I laugh as I think),",
        "Lest, insisting to claim and parade in it, wot ye, I worst",
        "E'en the Giver in one gift.--Behold, I could love if I durst!",
        "But I sink the pretension as fearing a man may o'ertake",
        "God's own speed in the one way of love; I abstain for love's sake.",
        "--What, my soul? see thus far and no farther? when doors great and small,",
        "Nine-and-ninety flew ope at our touch; should the hundredth appal?",
        "In the least things have faith, yet distrust in the greatest of all?",
        "Do I find love so full in my nature, God's ultimate gift,",
        "That I doubt His own love can compete with it? Here, the parts shift?",
        "Here, the creature surpass the creator,--the end, what began?",
        "Would I fain in my impotent yearning do all for this man,",
        "And dare doubt He alone shall not help him, who yet alone can?",
        "Would it ever have entered my mind, the bare will, much less power,",
        "To bestow on this Saul what I sang of, the marvellous dower",
        "Of the life he was gifted and filled with? to make such a soul,",
        "Such a body, and then such an earth for insphering the whole?",
        "And doth it not enter my mind (as my warm tears attest),",
        "These good things being given, to go on, and give one more, the best?",
        "Ay, to save and redeem and restore him, maintain at the height",
        "This perfection,--succeed with life's dayspring, death's minute of night?",
        "Interpose at the difficult minute, snatch Saul the mistake,",
        "Saul the failure, the ruin he seems now,--and bid him awake",
        "From the dream, the probation, the prelude, to find himself set",
        "Clear and safe in new light and new life,--a new harmony yet",
        "To be run and continued, and ended--who knows?--or endure!",
        "The man taught enough by life's dream, of the rest to make sure;",
        "By the pain-throb, triumphantly winning intensified bliss,",
        "And the next world's reward and repose, by the struggles in this.",
        "",
        "\"I believe it! 'Tis Thou, God, that givest, 'tis I who receive;",
        "In the first is the last, in Thy will is my power to believe.",
        "All's one gift: Thou canst grant it, moreover, as prompt to my prayer,",
        "As I breathe out this breath, as I open these arms to the air.",
        "From Thy will stream the worlds, life and nature, Thy dread Sabaoth:",
        "_I_ will?--the mere atoms despise me! Why am I not loath",
        "To look that, even that in the face too? Why is it I dare",
        "Think but lightly of such impuissance? What stops my despair?",
        "This;--'tis not what man Does which exalts him, but what man Would do!",
        "See the King--I would help him, but cannot, the wishes fall through.",
        "Could I wrestle to raise him from sorrow, grow poor to enrich,",
        "To fill up his life, starve my own out, I would--knowing which,",
        "I know that my service is perfect. Oh, speak thro' me now!",
        "Would I suffer for him that I love? So wouldst Thou--so wilt Thou!",
        "So shall crown Thee the topmost, ineffablest, uttermost crown--",
        "And Thy love fill infinitude wholly, nor leave up nor down",
        "One spot for the creature to stand in! It is by no breath,",
        "Turn of eye, wave of hand, that salvation joins issue with death!",
        "As Thy love is discovered almighty, almighty be proved",
        "Thy power, that exists with and for it, of being Beloved!",
        "He who did most, shall bear most; the strongest shall stand the most weak,",
        "'Tis the weakness in strength, that I cry for! my flesh, that I seek",
        "In the Godhead! I seek and I find it, O Saul, it shall be",
        "A Face like my face that receives thee: a Man like to me,",
        "Thou shalt love and be loved by, forever: a Hand like this hand",
        "Shall throw open the gates of new life to thee! See the Christ stand!\"",
        "",
        "I know not too well how I found my way home in the night.",
        "There were witnesses, cohorts about me, to left and to right,",
        "Angels, powers, the unuttered, unseen, the alive, the aware:",
        "I repressed, I got thro' them as hardly, as stragglingly there,",
        "As a runner beset by the populace famished for news--",
        "Life or death. The whole earth was awakened, hell loosed with her crews;",
        "And the stars of night beat with emotion, and tingled and shot",
        "Out in fire the strong pain of pent knowledge: but I fainted not,",
        "For the Hand still impelled me at once and supported, suppressed",
        "All the tumult, and quenched it with quiet, and holy behest,",
        "Till the rapture was shut in itself, and the earth sank to rest.",
        "Anon at the dawn, all that trouble had withered from earth--",
        "Not so much, but I saw it die out in the day's tender birth;",
        "In the gathered intensity brought to the gray of the hills;",
        "In the shuddering forests' held breath; in the sudden wind-thrills;",
        "In the startled wild beasts that bore off, each with eye sidling still",
        "Though averted with wonder and dread; in the birds stiff and chill",
        "That rose heavily, as I approached them, made stupid with awe:",
        "E'en the serpent that slid away silent--he felt the new law.",
        "The same stared in the white humid faces upturned by the flowers;",
        "The same worked in the heart of the cedar and moved the vine-bowers;",
        "And the little brooks witnessing murmured, persistent and low.",
        "With their obstinate, all but hushed voices--\"E'en so, it is so!\""
      ],
      "linecount": "341"
    },
    {
      "title": "On the Quotation,",
      "author": "George Gordon, Lord Byron",
      "lines": [
        "\"And my true faith can alter never,",
        "Though thou art gone perhaps for ever.\"",
        "",
        "And \"thy true faith can alter never?\"--",
        "  Indeed it lasted for a--week!",
        "I know the length of Love's forever,",
        "  And just expected such a freak.",
        "In peace we met, in peace we parted,",
        "  In peace we vowed to meet again,",
        "And though I find thee fickle-hearted",
        "  No pang of mine shall make thee vain.",
        "",
        "One gone--'twas time to seek a second;",
        "  In sooth 'twere hard to blame thy haste.",
        "And whatsoe'er thy love be reckoned,",
        "  At least thou hast improved in taste:",
        "Though one was young, the next was younger,",
        "  His love was new, mine too well known--",
        "And what might make the charm still stronger,",
        "  The youth was present, I was flown.",
        "",
        "Seven days and nights of single sorrow!",
        "  Too much for human constancy!",
        "A fortnight past, why then to-morrow,",
        "  His turn is come to follow me:",
        "And if each week you change a lover,",
        "  And so have acted heretofore,",
        "Before a year or two is over",
        "  We'll form a very pretty _corps_.",
        "",
        "Adieu, fair thing! without upbraiding",
        "  I fain would take a decent leave;",
        "Thy beauty still survives unfading,",
        "  And undeceived may long deceive.",
        "With him unto thy bosom dearer",
        "  Enjoy the moments as they flee;",
        "I only wish his love sincerer",
        "  Than thy young heart has been to me."
      ],
      "linecount": "34"
    },
    {
      "title": "Rosalind and Helen.  a Modern Eclogue",
      "author": "Percy Bysshe Shelley",
      "lines": [
        "HELEN:",
        "Come hither, my sweet Rosalind.",
        "'Tis long since thou and I have met;",
        "And yet methinks it were unkind",
        "Those moments to forget.",
        "Come, sit by me. I see thee stand",
        "By this lone lake, in this far land,",
        "Thy loose hair in the light wind flying,",
        "Thy sweet voice to each tone of even",
        "United, and thine eyes replying",
        "To the hues of yon fair heaven.",
        "Come, gentle friend: wilt sit by me?",
        "And be as thou wert wont to be",
        "Ere we were disunited?",
        "None doth behold us now; the power",
        "That led us forth at this lone hour",
        "Will be but ill requited",
        "If thou depart in scorn: oh! come,",
        "And talk of our abandoned home.",
        "Remember, this is Italy,",
        "And we are exiles. Talk with me",
        "Of that our land, whose wilds and floods,",
        "Barren and dark although they be,",
        "Were dearer than these chestnut woods:",
        "Those heathy paths, that inland stream,",
        "And the blue mountains, shapes which seem",
        "Like wrecks of childhood's sunny dream:",
        "Which that we have abandoned now,",
        "Weighs on the heart like that remorse",
        "Which altered friendship leaves. I seek",
        "No more our youthful intercourse.",
        "That cannot be! Rosalind, speak.",
        "Speak to me. Leave me not.--When morn did come,",
        "When evening fell upon our common home,",
        "When for one hour we parted,--do not frown:",
        "I would not chide thee, though thy faith is broken:",
        "But turn to me. Oh! by this cherished token,",
        "Of woven hair, which thou wilt not disown,",
        "Turn, as 'twere but the memory of me,",
        "And not my scorned self who prayed to thee.",
        "",
        "ROSALIND:",
        "Is it a dream, or do I see",
        "And hear frail Helen? I would flee",
        "Thy tainting touch; but former years",
        "Arise, and bring forbidden tears;",
        "And my o'erburthened memory",
        "Seeks yet its lost repose in thee.",
        "I share thy crime. I cannot choose",
        "But weep for thee: mine own strange grief",
        "But seldom stoops to such relief:",
        "Nor ever did I love thee less,",
        "Though mourning o'er thy wickedness",
        "Even with a sister's woe. I knew",
        "What to the evil world is due,",
        "And therefore sternly did refuse",
        "To link me with the infamy",
        "Of one so lost as Helen. Now",
        "Bewildered by my dire despair,",
        "Wondering I blush, and weep that thou",
        "Should'st love me still,--thou only!--There,",
        "Let us sit on that gray stone",
        "Till our mournful talk be done.",
        "",
        "HELEN:",
        "Alas! not there; I cannot bear",
        "The murmur of this lake to hear.",
        "A sound from there, Rosalind dear,",
        "Which never yet I heard elsewhere",
        "But in our native land, recurs,",
        "Even here where now we meet. It stirs",
        "Too much of suffocating sorrow!",
        "In the dell of yon dark chestnutwood",
        "Is a stone seat, a solitude",
        "Less like our own. The ghost of Peace",
        "Will not desert this spot. To-morrow,",
        "If thy kind feelings should not cease,",
        "We may sit here.",
        "",
        "ROSALIND:",
        "Thou lead, my sweet,",
        "And I will follow.",
        "",
        "HENRY:",
        "'Tis Fenici's seat",
        "Where you are going? This is not the way,",
        "Mamma; it leads behind those trees that grow",
        "Close to the little river.",
        "",
        "HELEN:",
        "Yes: I know;",
        "I was bewildered. Kiss me and be gay,",
        "Dear boy: why do you sob?",
        "",
        "HENRY:",
        "I do not know:",
        "But it might break any one's heart to see",
        "You and the lady cry so bitterly.",
        "",
        "HELEN:",
        "It is a gentle child, my friend. Go home,",
        "Henry, and play with Lilla till I come.",
        "We only cried with joy to see each other;",
        "We are quite merry now: Good-night.",
        "",
        "The boy",
        "Lifted a sudden look upon his mother,",
        "And in the gleam of forced and hollow joy",
        "Which lightened o'er her face, laughed with the glee",
        "Of light and unsuspecting infancy,",
        "And whispered in her ear, 'Bring home with you",
        "That sweet strange lady-friend.' Then off he flew,",
        "But stopped, and beckoned with a meaning smile,",
        "Where the road turned. Pale Rosalind the while,",
        "Hiding her face, stood weeping silently.",
        "",
        "In silence then they took the way",
        "Beneath the forest's solitude.",
        "It was a vast and antique wood,",
        "Thro' which they took their way;",
        "And the gray shades of evening",
        "O'er that green wilderness did fling",
        "Still deeper solitude.",
        "Pursuing still the path that wound",
        "The vast and knotted trees around",
        "Through which slow shades were wandering,",
        "To a deep lawny dell they came,",
        "To a stone seat beside a spring,",
        "O'er which the columned wood did frame",
        "A roofless temple, like the fane",
        "Where, ere new creeds could faith obtain,",
        "Man's early race once knelt beneath",
        "The overhanging deity.",
        "O'er this fair fountain hung the sky,",
        "Now spangled with rare stars. The snake,",
        "The pale snake, that with eager breath",
        "Creeps here his noontide thirst to slake,",
        "Is beaming with many a mingled hue,",
        "Shed from yon dome's eternal blue,",
        "When he floats on that dark and lucid flood",
        "In the light of his own loveliness;",
        "And the birds that in the fountain dip",
        "Their plumes, with fearless fellowship",
        "Above and round him wheel and hover.",
        "The fitful wind is heard to stir",
        "One solitary leaf on high;",
        "The chirping of the grasshopper",
        "Fills every pause. There is emotion",
        "In all that dwells at noontide here;",
        "Then, through the intricate wild wood,",
        "A maze of life and light and motion",
        "Is woven. But there is stillness now:",
        "Gloom, and the trance of Nature now:",
        "The snake is in his cave asleep;",
        "The birds are on the branches dreaming:",
        "Only the shadows creep:",
        "Only the glow-worm is gleaming:",
        "Only the owls and the nightingales",
        "Wake in this dell when daylight fails,",
        "And gray shades gather in the woods:",
        "And the owls have all fled far away",
        "In a merrier glen to hoot and play,",
        "For the moon is veiled and sleeping now.",
        "The accustomed nightingale still broods",
        "On her accustomed bough,",
        "But she is mute; for her false mate",
        "Has fled and left her desolate.",
        "",
        "This silent spot tradition old",
        "Had peopled with the spectral dead.",
        "For the roots of the speaker's hair felt cold",
        "And stiff, as with tremulous lips he told",
        "That a hellish shape at midnight led",
        "The ghost of a youth with hoary hair,",
        "And sate on the seat beside him there,",
        "Till a naked child came wandering by,",
        "When the fiend would change to a lady fair!",
        "A fearful tale! The truth was worse:",
        "For here a sister and a brother",
        "Had solemnized a monstrous curse,",
        "Meeting in this fair solitude:",
        "For beneath yon very sky,",
        "Had they resigned to one another",
        "Body and soul. The multitude:",
        "Tracking them to the secret wood,",
        "Tore limb from limb their innocent child,",
        "And stabbed and trampled on its mother;",
        "But the youth, for God's most holy grace,",
        "A priest saved to burn in the market-place.",
        "",
        "Duly at evening Helen came",
        "To this lone silent spot,",
        "From the wrecks of a tale of wilder sorrow",
        "So much of sympathy to borrow",
        "As soothed her own dark lot.",
        "Duly each evening from her home,",
        "With her fair child would Helen come",
        "To sit upon that antique seat,",
        "While the hues of day were pale;",
        "And the bright boy beside her feet",
        "Now lay, lifting at intervals",
        "His broad blue eyes on her;",
        "Now, where some sudden impulse calls",
        "Following. He was a gentle boy",
        "And in all gentle sorts took joy;",
        "Oft in a dry leaf for a boat,",
        "With a small feather for a sail,",
        "His fancy on that spring would float,",
        "If some invisible breeze might stir",
        "Its marble calm: and Helen smiled",
        "Through tears of awe on the gay child,",
        "To think that a boy as fair as he,",
        "In years which never more may be,",
        "By that same fount, in that same wood,",
        "The like sweet fancies had pursued;",
        "And that a mother, lost like her,",
        "Had mournfully sate watching him.",
        "Then all the scene was wont to swim",
        "Through the mist of a burning tear.",
        "",
        "For many months had Helen known",
        "This scene; and now she thither turned",
        "Her footsteps, not alone.",
        "The friend whose falsehood she had mourned,",
        "Sate with her on that seat of stone.",
        "Silent they sate; for evening,",
        "And the power its glimpses bring",
        "Had, with one awful shadow, quelled",
        "The passion of their grief. They sate",
        "With linked hands, for unrepelled",
        "Had Helen taken Rosalind's.",
        "Like the autumn wind, when it unbinds",
        "The tangled locks of the nightshade's hair,",
        "Which is twined in the sultry summer air",
        "Round the walls of an outworn sepulchre,",
        "Did the voice of Helen, sad and sweet,",
        "And the sound of her heart that ever beat,",
        "As with sighs and words she breathed on her,",
        "Unbind the knots of her friend's despair,",
        "Till her thoughts were free to float and flow;",
        "And from her labouring bosom now,",
        "Like the bursting of a prisoned flame,",
        "The voice of a long pent sorrow came.",
        "",
        "ROSALIND:",
        "I saw the dark earth fall upon",
        "The coffin; and I saw the stone",
        "Laid over him whom this cold breast",
        "Had pillowed to his nightly rest!",
        "Thou knowest not, thou canst not know",
        "My agony. Oh! I could not weep:",
        "The sources whence such blessings flow",
        "Were not to be approached by me!",
        "But I could smile, and I could sleep,",
        "Though with a self-accusing heart.",
        "In morning's light, in evening's gloom,",
        "I watched,--and would not thence depart--",
        "My husband's unlamented tomb.",
        "My children knew their sire was gone,",
        "But when I told them,--'He is dead,'--",
        "They laughed aloud in frantic glee,",
        "They clapped their hands and leaped about,",
        "Answering each other's ecstasy",
        "With many a prank and merry shout.",
        "But I sate silent and alone,",
        "Wrapped in the mock of mourning weed.",
        "",
        "They laughed, for he was dead: but I",
        "Sate with a hard and tearless eye,",
        "And with a heart which would deny",
        "The secret joy it could not quell,",
        "Low muttering o'er his loathed name;",
        "Till from that self-contention came",
        "Remorse where sin was none; a hell",
        "Which in pure spirits should not dwell.",
        "",
        "I'll tell thee truth. He was a man",
        "Hard, selfish, loving only gold,",
        "Yet full of guile; his pale eyes ran",
        "With tears, which each some falsehood told,",
        "And oft his smooth and bridled tongue",
        "Would give the lie to his flushing cheek;",
        "He was a coward to the strong:",
        "He was a tyrant to the weak,",
        "On whom his vengeance he would wreak:",
        "For scorn, whose arrows search the heart,",
        "From many a stranger's eye would dart,",
        "And on his memory cling, and follow",
        "His soul to its home so cold and hollow.",
        "He was a tyrant to the weak,",
        "And we were such, alas the day!",
        "Oft, when my little ones at play,",
        "Were in youth's natural lightness gay,",
        "Or if they listened to some tale",
        "Of travellers, or of fairy land,--",
        "When the light from the wood-fire's dying brand",
        "Flashed on their faces,--if they heard",
        "Or thought they heard upon the stair",
        "His footstep, the suspended word",
        "Died on my lips: we all grew pale:",
        "The babe at my bosom was hushed with fear",
        "If it thought it heard its father near;",
        "And my two wild boys would near my knee",
        "Cling, cowed and cowering fearfully.",
        "",
        "I'll tell thee truth: I loved another.",
        "His name in my ear was ever ringing,",
        "His form to my brain was ever clinging:",
        "Yet if some stranger breathed that name,",
        "My lips turned white, and my heart beat fast:",
        "My nights were once haunted by dreams of flame,",
        "My days were dim in the shadow cast",
        "By the memory of the same!",
        "Day and night, day and night,",
        "He was my breath and life and light,",
        "For three short years, which soon were passed.",
        "On the fourth, my gentle mother",
        "Led me to the shrine, to be",
        "His sworn bride eternally.",
        "And now we stood on the altar stair,",
        "When my father came from a distant land,",
        "And with a loud and fearful cry",
        "Rushed between us suddenly.",
        "I saw the stream of his thin gray hair,",
        "I saw his lean and lifted hand,",
        "And heard his words,--and live! Oh God!",
        "Wherefore do I live?--'Hold, hold!'",
        "He cried, 'I tell thee 'tis her brother!",
        "Thy mother, boy, beneath the sod",
        "Of yon churchyard rests in her shroud so cold:",
        "I am now weak, and pale, and old:",
        "We were once dear to one another,",
        "I and that corpse! Thou art our child!'",
        "Then with a laugh both long and wild",
        "The youth upon the pavement fell:",
        "They found him dead! All looked on me,",
        "The spasms of my despair to see:",
        "But I was calm. I went away:",
        "I was clammy-cold like clay!",
        "I did not weep: I did not speak:",
        "But day by day, week after week,",
        "I walked about like a corpse alive!",
        "Alas! sweet friend, you must believe",
        "This heart is stone: it did not break.",
        "My father lived a little while,",
        "But all might see that he was dying,",
        "He smiled with such a woeful smile!",
        "When he was in the churchyard lying",
        "Among the worms, we grew quite poor,",
        "So that no one would give us bread:",
        "My mother looked at me, and said",
        "Faint words of cheer, which only meant",
        "That she could die and be content;",
        "So I went forth from the same church door",
        "To another husband's bed.",
        "And this was he who died at last,",
        "When weeks and months and years had passed,",
        "Through which I firmly did fulfil",
        "My duties, a devoted wife,",
        "With the stern step of vanquished will,",
        "Walking beneath the night of life,",
        "Whose hours extinguished, like slow rain",
        "Falling for ever, pain by pain,",
        "The very hope of death's dear rest;",
        "Which, since the heart within my breast",
        "Of natural life was dispossessed,",
        "Its strange sustainer there had been.",
        "",
        "When flowers were dead, and grass was green",
        "Upon my mother's grave,--that mother",
        "Whom to outlive, and cheer, and make",
        "My wan eyes glitter for her sake,",
        "Was my vowed task, the single care",
        "Which once gave life to my despair,--",
        "When she was a thing that did not stir",
        "And the crawling worms were cradling her",
        "To a sleep more deep and so more sweet",
        "Than a baby's rocked on its nurse's knee,",
        "I lived: a living pulse then beat",
        "Beneath my heart that awakened me.",
        "What was this pulse so warm and free?",
        "Alas! I knew it could not be",
        "My own dull blood: 'twas like a thought",
        "Of liquid love, that spread and wrought",
        "Under my bosom and in my brain,",
        "And crept with the blood through every vein;",
        "And hour by hour, day after day,",
        "The wonder could not charm away,",
        "But laid in sleep, my wakeful pain,",
        "Until I knew it was a child,",
        "And then I wept. For long, long years",
        "These frozen eyes had shed no tears:",
        "But now--'twas the season fair and mild",
        "When April has wept itself to May:",
        "I sate through the sweet sunny day",
        "By my window bowered round with leaves,",
        "And down my cheeks the quick tears fell",
        "Like twinkling rain-drops from the eaves,",
        "When warm spring showers are passing o'er.",
        "O Helen, none can ever tell",
        "The joy it was to weep once more!",
        "",
        "I wept to think how hard it were",
        "To kill my babe, and take from it",
        "The sense of light, and the warm air,",
        "And my own fond and tender care,",
        "And love and smiles; ere I knew yet",
        "That these for it might, as for me,",
        "Be the masks of a grinning mockery.",
        "And haply, I would dream, 'twere sweet",
        "To feed it from my faded breast,",
        "Or mark my own heart's restless beat",
        "Rock it to its untroubled rest,",
        "And watch the growing soul beneath",
        "Dawn in faint smiles; and hear its breath,",
        "Half interrupted by calm sighs,",
        "And search the depth of its fair eyes",
        "For long departed memories!",
        "And so I lived till that sweet load",
        "Was lightened. Darkly forward flowed",
        "The stream of years, and on it bore",
        "Two shapes of gladness to my sight;",
        "Two other babes, delightful more",
        "In my lost soul's abandoned night,",
        "Than their own country ships may be",
        "Sailing towards wrecked mariners,",
        "Who cling to the rock of a wintry sea.",
        "For each, as it came, brought soothing tears;",
        "And a loosening warmth, as each one lay",
        "Sucking the sullen milk away",
        "About my frozen heart, did play,",
        "And weaned it, oh how painfully--",
        "As they themselves were weaned each one",
        "From that sweet food,--even from the thirst",
        "Of death, and nothingness, and rest,",
        "Strange inmate of a living breast!",
        "Which all that I had undergone",
        "Of grief and shame, since she, who first",
        "The gates of that dark refuge closed,",
        "Came to my sight, and almost burst",
        "The seal of that Lethean spring;",
        "But these fair shadows interposed:",
        "For all delights are shadows now!",
        "And from my brain to my dull brow",
        "The heavy tears gather and flow:",
        "I cannot speak: Oh, let me weep!",
        "",
        "The tears which fell from her wan eyes",
        "Glimmered among the moonlight dew:",
        "Her deep hard sobs and heavy sighs",
        "Their echoes in the darkness threw.",
        "When she grew calm, she thus did keep",
        "The tenor of her tale:",
        "He died:",
        "I know not how: he was not old,",
        "If age be numbered by its years:",
        "But he was bowed and bent with fears,",
        "Pale with the quenchless thirst of gold,",
        "Which, like fierce fever, left him weak;",
        "And his strait lip and bloated cheek",
        "Were warped in spasms by hollow sneers;",
        "And selfish cares with barren plough,",
        "Not age, had lined his narrow brow,",
        "And foul and cruel thoughts, which feed",
        "Upon the withering life within,",
        "Like vipers on some poisonous weed.",
        "Whether his ill were death or sin",
        "None knew, until he died indeed,",
        "And then men owned they were the same.",
        "",
        "Seven days within my chamber lay",
        "That corse, and my babes made holiday:",
        "At last, I told them what is death:",
        "The eldest, with a kind of shame,",
        "Came to my knees with silent breath,",
        "And sate awe-stricken at my feet;",
        "And soon the others left their play,",
        "And sate there too. It is unmeet",
        "To shed on the brief flower of youth",
        "The withering knowledge of the grave;",
        "From me remorse then wrung that truth.",
        "I could not bear the joy which gave",
        "Too just a response to mine own.",
        "In vain. I dared not feign a groan,",
        "And in their artless looks I saw,",
        "Between the mists of fear and awe,",
        "That my own thought was theirs, and they",
        "Expressed it not in words, but said,",
        "Each in its heart, how every day",
        "Will pass in happy work and play,",
        "Now he is dead and gone away.",
        "",
        "After the funeral all our kin",
        "Assembled, and the will was read.",
        "My friend, I tell thee, even the dead",
        "Have strength, their putrid shrouds within,",
        "To blast and torture. Those who live",
        "Still fear the living, but a corse",
        "Is merciless, and power doth give",
        "To such pale tyrants half the spoil",
        "He rends from those who groan and toil,",
        "Because they blush not with remorse",
        "Among their crawling worms. Behold,",
        "I have no child! my tale grows old",
        "With grief, and staggers: let it reach",
        "The limits of my feeble speech,",
        "And languidly at length recline",
        "On the brink of its own grave and mine.",
        "",
        "Thou knowest what a thing is Poverty",
        "Among the fallen on evil days:",
        "'Tis Crime, and Fear, and Infamy,",
        "And houseless Want in frozen ways",
        "Wandering ungarmented, and Pain,",
        "And, worse than all, that inward stain",
        "Foul Self-contempt, which drowns in sneers",
        "Youth's starlight smile, and makes its tears",
        "First like hot gall, then dry for ever!",
        "And well thou knowest a mother never",
        "Could doom her children to this ill,",
        "And well he knew the same. The will",
        "Imported, that if e'er again",
        "I sought my children to behold,",
        "Or in my birthplace did remain",
        "Beyond three days, whose hours were told,",
        "They should inherit nought: and he,",
        "To whom next came their patrimony,",
        "A sallow lawyer, cruel and cold,",
        "Aye watched me, as the will was read,",
        "With eyes askance, which sought to see",
        "The secrets of my agony;",
        "And with close lips and anxious brow",
        "Stood canvassing still to and fro",
        "The chance of my resolve, and all",
        "The dead man's caution just did call;",
        "For in that killing lie 'twas said--",
        "'She is adulterous, and doth hold",
        "In secret that the Christian creed",
        "Is false, and therefore is much need",
        "That I should have a care to save",
        "My children from eternal fire.'",
        "Friend, he was sheltered by the grave,",
        "And therefore dared to be a liar!",
        "In truth, the Indian on the pyre",
        "Of her dead husband, half consumed,",
        "As well might there be false, as I",
        "To those abhorred embraces doomed,",
        "Far worse than fire's brief agony",
        "As to the Christian creed, if true",
        "Or false, I never questioned it:",
        "I took it as the vulgar do:",
        "Nor my vexed soul had leisure yet",
        "To doubt the things men say, or deem",
        "That they are other than they seem.",
        "",
        "All present who those crimes did hear,",
        "In feigned or actual scorn and fear,",
        "Men, women, children, slunk away,",
        "Whispering with self-contented pride,",
        "Which half suspects its own base lie.",
        "I spoke to none, nor did abide,",
        "But silently I went my way,",
        "Nor noticed I where joyously",
        "Sate my two younger babes at play,",
        "In the court-yard through which I passed;",
        "But went with footsteps firm and fast",
        "Till I came to the brink of the ocean green,",
        "And there, a woman with gray hairs,",
        "Who had my mother's servant been,",
        "Kneeling, with many tears and prayers,",
        "Made me accept a purse of gold,",
        "Half of the earnings she had kept",
        "To refuge her when weak and old.",
        "",
        "With woe, which never sleeps or slept,",
        "I wander now. 'Tis a vain thought--",
        "But on yon alp, whose snowy head",
        "'Mid the azure air is islanded,",
        "(We see it o'er the flood of cloud,",
        "Which sunrise from its eastern caves",
        "Drives, wrinkling into golden waves,",
        "Hung with its precipices proud,",
        "From that gray stone where first we met)",
        "There now--who knows the dead feel nought?--",
        "Should be my grave; for he who yet",
        "Is my soul's soul, once said: ''Twere sweet",
        "'Mid stars and lightnings to abide,",
        "And winds and lulling snows, that beat",
        "With their soft flakes the mountain wide,",
        "Where weary meteor lamps repose,",
        "And languid storms their pinions close:",
        "And all things strong and bright and pure,",
        "And ever during, aye endure:",
        "Who knows, if one were buried there,",
        "But these things might our spirits make,",
        "Amid the all-surrounding air,",
        "Their own eternity partake?'",
        "Then 'twas a wild and playful saying",
        "At which I laughed, or seemed to laugh:",
        "They were his words: now heed my praying,",
        "And let them be my epitaph.",
        "Thy memory for a term may be",
        "My monument. Wilt remember me?",
        "I know thou wilt, and canst forgive",
        "Whilst in this erring world to live",
        "My soul disdained not, that I thought",
        "Its lying forms were worthy aught",
        "And much less thee.",
        "",
        "HELEN:",
        "O speak not so,",
        "But come to me and pour thy woe",
        "Into this heart, full though it be,",
        "Ay, overflowing with its own:",
        "I thought that grief had severed me",
        "From all beside who weep and groan;",
        "Its likeness upon earth to be,",
        "Its express image; but thou art",
        "More wretched. Sweet! we will not part",
        "Henceforth, if death be not division;",
        "If so, the dead feel no contrition.",
        "But wilt thou hear since last we parted",
        "All that has left me broken hearted?",
        "",
        "ROSALIND:",
        "Yes, speak. The faintest stars are scarcely shorn",
        "Of their thin beams by that delusive morn",
        "Which sinks again in darkness, like the light",
        "Of early love, soon lost in total night.",
        "",
        "HELEN:",
        "Alas! Italian winds are mild,",
        "But my bosom is cold--wintry cold--",
        "When the warm air weaves, among the fresh leaves,",
        "Soft music, my poor brain is wild,",
        "And I am weak like a nursling child,",
        "Though my soul with grief is gray and old.",
        "",
        "ROSALIND:",
        "Weep not at thine own words, though they must make",
        "Me weep. What is thy tale?",
        "",
        "HELEN:",
        "I fear 'twill shake",
        "Thy gentle heart with tears. Thou well",
        "Rememberest when we met no more,",
        "And, though I dwelt with Lionel,",
        "That friendless caution pierced me sore",
        "With grief; a wound my spirit bore",
        "Indignantly, but when he died,",
        "With him lay dead both hope and pride.",
        "Alas! all hope is buried now.",
        "But then men dreamed the aged earth",
        "Was labouring in that mighty birth,",
        "Which many a poet and a sage",
        "Has aye foreseen--the happy age",
        "When truth and love shall dwell below",
        "Among the works and ways of men;",
        "Which on this world not power but will",
        "Even now is wanting to fulfil.",
        "",
        "Among mankind what thence befell",
        "Of strife, how vain, is known too well;",
        "When Liberty's dear paean fell",
        "'Mid murderous howls. To Lionel,",
        "Though of great wealth and lineage high,",
        "Yet through those dungeon walls there came",
        "Thy thrilling light, O Liberty!",
        "And as the meteor's midnight flame",
        "Startles the dreamer, sun-like truth",
        "Flashed on his visionary youth,",
        "And filled him, not with love, but faith,",
        "And hope, and courage mute in death;",
        "For love and life in him were twins,",
        "Born at one birth: in every other",
        "First life then love its course begins,",
        "Though they be children of one mother;",
        "And so through this dark world they fleet",
        "Divided, till in death they meet;",
        "But he loved all things ever. Then",
        "He passed amid the strife of men,",
        "And stood at the throne of armed power",
        "Pleading for a world of woe:",
        "Secure as one on a rock-built tower",
        "O'er the wrecks which the surge trails to and fro,",
        "'Mid the passions wild of human kind",
        "He stood, like a spirit calming them;",
        "For, it was said, his words could bind",
        "Like music the lulled crowd, and stem",
        "That torrent of unquiet dream",
        "Which mortals truth and reason deem,",
        "But is revenge and fear and pride.",
        "Joyous he was; and hope and peace",
        "On all who heard him did abide,",
        "Raining like dew from his sweet talk,",
        "As where the evening star may walk",
        "Along the brink of the gloomy seas,",
        "Liquid mists of splendour quiver.",
        "His very gestures touched to tears",
        "The unpersuaded tyrant, never",
        "So moved before: his presence stung",
        "The torturers with their victim's pain,",
        "And none knew how; and through their ears",
        "The subtle witchcraft of his tongue",
        "Unlocked the hearts of those who keep",
        "Gold, the world's bond of slavery.",
        "Men wondered, and some sneered to see",
        "One sow what he could never reap:",
        "For he is rich, they said, and young,",
        "And might drink from the depths of luxury.",
        "If he seeks Fame, Fame never crowned",
        "The champion of a trampled creed:",
        "If he seeks Power, Power is enthroned",
        "'Mid ancient rights and wrongs, to feed",
        "Which hungry wolves with praise and spoil,",
        "Those who would sit near Power must toil;",
        "And such, there sitting, all may see.",
        "What seeks he? All that others seek",
        "He casts away, like a vile weed",
        "Which the sea casts unreturningly.",
        "That poor and hungry men should break",
        "The laws which wreak them toil and scorn,",
        "We understand; but Lionel",
        "We know, is rich and nobly born.",
        "So wondered they: yet all men loved",
        "Young Lionel, though few approved;",
        "All but the priests, whose hatred fell",
        "Like the unseen blight of a smiling day,",
        "The withering honey dew, which clings",
        "Under the bright green buds of May,",
        "Whilst they unfold their emerald wings:",
        "For he made verses wild and queer",
        "On the strange creeds priests hold so dear,",
        "Because they bring them land and gold.",
        "Of devils and saints and all such gear,",
        "He made tales which whoso heard or read",
        "Would laugh till he were almost dead.",
        "So this grew a proverb: 'Don't get old",
        "Till Lionel's \"Banquet in Hell\" you hear,",
        "And then you will laugh yourself young again.'",
        "So the priests hated him, and he",
        "Repaid their hate with cheerful glee.",
        "",
        "Ah, smiles and joyance quickly died,",
        "For public hope grew pale and dim",
        "In an altered time and tide,",
        "And in its wasting withered him,",
        "As a summer flower that blows too soon",
        "Droops in the smile of the waning moon,",
        "When it scatters through an April night",
        "The frozen dews of wrinkling blight.",
        "None now hoped more. Gray Power was seated",
        "Safely on her ancestral throne;",
        "And Faith, the Python, undefeated,",
        "Even to its blood-stained steps dragged on",
        "Her foul and wounded train, and men",
        "Were trampled and deceived again,",
        "And words and shows again could bind",
        "The wailing tribes of human kind",
        "In scorn and famine. Fire and blood",
        "Raged round the raging multitude,",
        "To fields remote by tyrants sent",
        "To be the scorned instrument",
        "With which they drag from mines of gore",
        "The chains their slaves yet ever wore:",
        "And in the streets men met each other,",
        "And by old altars and in halls,",
        "And smiled again at festivals.",
        "But each man found in his heart's brother",
        "Cold cheer; for all, though half deceived,",
        "The outworn creeds again believed,",
        "And the same round anew began,",
        "Which the weary world yet ever ran.",
        "",
        "Many then wept, not tears, but gall",
        "Within their hearts, like drops which fall",
        "Wasting the fountain-stone away.",
        "And in that dark and evil day",
        "Did all desires and thoughts, that claim",
        "Men's care--ambition, friendship, fame,",
        "Love, hope, though hope was now despair--",
        "Indue the colours of this change,",
        "As from the all-surrounding air",
        "The earth takes hues obscure and strange,",
        "When storm and earthquake linger there.",
        "",
        "And so, my friend, it then befell",
        "To many, most to Lionel,",
        "Whose hope was like the life of youth",
        "Within him, and when dead, became",
        "A spirit of unresting flame,",
        "Which goaded him in his distress",
        "Over the world's vast wilderness.",
        "Three years he left his native land,",
        "And on the fourth, when he returned,",
        "None knew him: he was stricken deep",
        "With some disease of mind, and turned",
        "Into aught unlike Lionel.",
        "On him, on whom, did he pause in sleep,",
        "Serenest smiles were wont to keep,",
        "And, did he wake, a winged band",
        "Of bright persuasions, which had fed",
        "On his sweet lips and liquid eyes,",
        "Kept their swift pinions half outspread",
        "To do on men his least command;",
        "On him, whom once 'twas paradise",
        "Even to behold, now misery lay:",
        "In his own heart 'twas merciless,",
        "To all things else none may express",
        "Its innocence and tenderness.",
        "",
        "'Twas said that he had refuge sought",
        "In love from his unquiet thought",
        "In distant lands, and been deceived",
        "By some strange show; for there were found,",
        "Blotted with tears as those relieved",
        "By their own words are wont to do,",
        "These mournful verses on the ground,",
        "By all who read them blotted too.",
        "",
        "'How am I changed! my hopes were once like fire:",
        "I loved, and I believed that life was love.",
        "How am I lost! on wings of swift desire",
        "Among Heaven's winds my spirit once did move.",
        "I slept, and silver dreams did aye inspire",
        "My liquid sleep: I woke, and did approve",
        "All nature to my heart, and thought to make",
        "A paradise of earth for one sweet sake.",
        "",
        "'I love, but I believe in love no more.",
        "I feel desire, but hope not. O, from sleep",
        "Most vainly must my weary brain implore",
        "Its long lost flattery now: I wake to weep,",
        "And sit through the long day gnawing the core",
        "Of my bitter heart, and, like a miser, keep,",
        "Since none in what I feel take pain or pleasure,",
        "To my own soul its self-consuming treasure.'",
        "",
        "He dwelt beside me near the sea;",
        "And oft in evening did we meet,",
        "When the waves, beneath the starlight, flee",
        "O'er the yellow sands with silver feet,",
        "And talked: our talk was sad and sweet,",
        "Till slowly from his mien there passed",
        "The desolation which it spoke;",
        "And smiles,--as when the lightning's blast",
        "Has parched some heaven-delighting oak,",
        "The next spring shows leaves pale and rare,",
        "But like flowers delicate and fair,",
        "On its rent boughs,--again arrayed",
        "His countenance in tender light:",
        "His words grew subtile fire, which made",
        "The air his hearers breathed delight:",
        "His motions, like the winds, were free,",
        "Which bend the bright grass gracefully,",
        "Then fade away in circlets faint:",
        "And winged Hope, on which upborne",
        "His soul seemed hovering in his eyes,",
        "Like some bright spirit newly born",
        "Floating amid the sunny skies,",
        "Sprang forth from his rent heart anew.",
        "Yet o'er his talk, and looks, and mien,",
        "Tempering their loveliness too keen,",
        "Past woe its shadow backward threw,",
        "Till like an exhalation, spread",
        "From flowers half drunk with evening dew,",
        "They did become infectious: sweet",
        "And subtle mists of sense and thought:",
        "Which wrapped us soon, when we might meet,",
        "Almost from our own looks and aught",
        "The wild world holds. And so, his mind",
        "Was healed, while mine grew sick with fear:",
        "For ever now his health declined,",
        "Like some frail bark which cannot bear",
        "The impulse of an altered wind,",
        "Though prosperous: and my heart grew full",
        "'Mid its new joy of a new care:",
        "For his cheek became, not pale, but fair,",
        "As rose-o'ershadowed lilies are;",
        "And soon his deep and sunny hair,",
        "In this alone less beautiful,",
        "Like grass in tombs grew wild and rare.",
        "The blood in his translucent veins",
        "Beat, not like animal life, but love",
        "Seemed now its sullen springs to move,",
        "When life had failed, and all its pains:",
        "And sudden sleep would seize him oft",
        "Like death, so calm, but that a tear,",
        "His pointed eyelashes between,",
        "Would gather in the light serene",
        "Of smiles, whose lustre bright and soft",
        "Beneath lay undulating there.",
        "His breath was like inconstant flame,",
        "As eagerly it went and came;",
        "And I hung o'er him in his sleep,",
        "Till, like an image in the lake",
        "Which rains disturb, my tears would break",
        "The shadow of that slumber deep:",
        "Then he would bid me not to weep,",
        "And say, with flattery false, yet sweet,",
        "That death and he could never meet,",
        "If I would never part with him.",
        "And so we loved, and did unite",
        "All that in us was yet divided:",
        "For when he said, that many a rite,",
        "By men to bind but once provided,",
        "Could not be shared by him and me,",
        "Or they would kill him in their glee,",
        "I shuddered, and then laughing said--",
        "'We will have rites our faith to bind,",
        "But our church shall be the starry night,",
        "Our altar the grassy earth outspread,",
        "And our priest the muttering wind.'",
        "",
        "'Twas sunset as I spoke: one star",
        "Had scarce burst forth, when from afar",
        "The ministers of misrule sent,",
        "Seized upon Lionel, and bore",
        "His chained limbs to a dreary tower,",
        "In the midst of a city vast and wide.",
        "For he, they said, from his mind had bent",
        "Against their gods keen blasphemy,",
        "For which, though his soul must roasted be",
        "In hell's red lakes immortally,",
        "Yet even on earth must he abide",
        "The vengeance of their slaves: a trial,",
        "I think, men call it. What avail",
        "Are prayers and tears, which chase denial",
        "From the fierce savage, nursed in hate?",
        "What the knit soul that pleading and pale",
        "Makes wan the quivering cheek, which late",
        "It painted with its own delight?",
        "We were divided. As I could,",
        "I stilled the tingling of my blood,",
        "And followed him in their despite,",
        "As a widow follows, pale and wild,",
        "The murderers and corse of her only child;",
        "And when we came to the prison door",
        "And I prayed to share his dungeon floor",
        "With prayers which rarely have been spurned,",
        "And when men drove me forth and I",
        "Stared with blank frenzy on the sky,",
        "A farewell look of love he turned,",
        "Half calming me; then gazed awhile,",
        "As if thro' that black and massy pile,",
        "And thro' the crowd around him there,",
        "And thro' the dense and murky air,",
        "And the thronged streets, he did espy",
        "What poets know and prophesy;",
        "And said, with voice that made them shiver",
        "And clung like music in my brain,",
        "And which the mute walls spoke again",
        "Prolonging it with deepened strain:",
        "'Fear not the tyrants shall rule for ever,",
        "Or the priests of the bloody faith;",
        "They stand on the brink of that mighty river,",
        "Whose waves they have tainted with death:",
        "It is fed from the depths of a thousand dells,",
        "Around them it foams, and rages, and swells,",
        "And their swords and their sceptres I floating see,",
        "Like wrecks in the surge of eternity.'",
        "",
        "I dwelt beside the prison gate;",
        "And the strange crowd that out and in",
        "Passed, some, no doubt, with mine own fate,",
        "Might have fretted me with its ceaseless din,",
        "But the fever of care was louder within.",
        "Soon, but too late, in penitence",
        "Or fear, his foes released him thence:",
        "I saw his thin and languid form,",
        "As leaning on the jailor's arm,",
        "Whose hardened eyes grew moist the while,",
        "To meet his mute and faded smile,",
        "And hear his words of kind farewell,",
        "He tottered forth from his damp cell.",
        "Many had never wept before,",
        "From whom fast tears then gushed and fell:",
        "Many will relent no more,",
        "Who sobbed like infants then; aye, all",
        "Who thronged the prison's stony hall,",
        "The rulers or the slaves of law,",
        "Felt with a new surprise and awe",
        "That they were human, till strong shame",
        "Made them again become the same.",
        "The prison blood-hounds, huge and grim,",
        "From human looks the infection caught,",
        "And fondly crouched and fawned on him;",
        "And men have heard the prisoners say,",
        "Who in their rotting dungeons lay,",
        "That from that hour, throughout one day,",
        "The fierce despair and hate which kept",
        "Their trampled bosoms almost slept:",
        "Where, like twin vultures, they hung feeding",
        "On each heart's wound, wide torn and bleeding,--",
        "Because their jailors' rule, they thought,",
        "Grew merciful, like a parent's sway.",
        "",
        "I know not how, but we were free:",
        "And Lionel sate alone with me,",
        "As the carriage drove thro' the streets apace;",
        "And we looked upon each other's face;",
        "And the blood in our fingers intertwined",
        "Ran like the thoughts of a single mind,",
        "As the swift emotions went and came",
        "Thro' the veins of each united frame.",
        "So thro' the long long streets we passed",
        "Of the million-peopled City vast;",
        "Which is that desert, where each one",
        "Seeks his mate yet is alone,",
        "Beloved and sought and mourned of none;",
        "Until the clear blue sky was seen,",
        "And the grassy meadows bright and green,",
        "And then I sunk in his embrace,",
        "Enclosing there a mighty space",
        "Of love: and so we travelled on",
        "By woods, and fields of yellow flowers,",
        "And towns, and villages, and towers,",
        "Day after day of happy hours.",
        "It was the azure time of June,",
        "When the skies are deep in the stainless noon,",
        "And the warm and fitful breezes shake",
        "The fresh green leaves of the hedgerow briar,",
        "And there were odours then to make",
        "The very breath we did respire",
        "A liquid element, whereon",
        "Our spirits, like delighted things",
        "That walk the air on subtle wings,",
        "Floated and mingled far away,",
        "'Mid the warm winds of the sunny day.",
        "And when the evening star came forth",
        "Above the curve of the new bent moon,",
        "And light and sound ebbed from the earth,",
        "Like the tide of the full and the weary sea",
        "To the depths of its own tranquillity,",
        "Our natures to its own repose",
        "Did the earth's breathless sleep attune:",
        "Like flowers, which on each other close",
        "Their languid leaves when daylight's gone,",
        "We lay, till new emotions came,",
        "Which seemed to make each mortal frame",
        "One soul of interwoven flame,",
        "A life in life, a second birth",
        "In worlds diviner far than earth,",
        "Which, like two strains of harmony",
        "That mingle in the silent sky",
        "Then slowly disunite, passed by",
        "And left the tenderness of tears,",
        "A soft oblivion of all fears,",
        "A sweet sleep: so we travelled on",
        "Till we came to the home of Lionel,",
        "Among the mountains wild and lone,",
        "Beside the hoary western sea,",
        "Which near the verge of the echoing shore",
        "The massy forest shadowed o'er.",
        "",
        "The ancient steward, with hair all hoar,",
        "As we alighted, wept to see",
        "His master changed so fearfully;",
        "And the old man's sobs did waken me",
        "From my dream of unremaining gladness;",
        "The truth flashed o'er me like quick madness",
        "When I looked, and saw that there was death",
        "On Lionel: yet day by day",
        "He lived, till fear grew hope and faith,",
        "And in my soul I dared to say,",
        "Nothing so bright can pass away:",
        "Death is dark, and foul, and dull,",
        "But he is--O how beautiful!",
        "Yet day by day he grew more weak,",
        "And his sweet voice, when he might speak,",
        "Which ne'er was loud, became more low;",
        "And the light which flashed through his waxen cheek",
        "Grew faint, as the rose-like hues which flow",
        "From sunset o'er the Alpine snow:",
        "And death seemed not like death in him,",
        "For the spirit of life o'er every limb",
        "Lingered, a mist of sense and thought.",
        "When the summer wind faint odours brought",
        "From mountain flowers, even as it passed",
        "His cheek would change, as the noonday sea",
        "Which the dying breeze sweeps fitfully.",
        "If but a cloud the sky o'ercast,",
        "You might see his colour come and go,",
        "And the softest strain of music made",
        "Sweet smiles, yet sad, arise and fade",
        "Amid the dew of his tender eyes;",
        "And the breath, with intermitting flow,",
        "Made his pale lips quiver and part.",
        "You might hear the beatings of his heart,",
        "Quick, but not strong; and with my tresses",
        "When oft he playfully would bind",
        "In the bowers of mossy lonelinesses",
        "His neck, and win me so to mingle",
        "In the sweet depth of woven caresses,",
        "And our faint limbs were intertwined,",
        "Alas! the unquiet life did tingle",
        "From mine own heart through every vein,",
        "Like a captive in dreams of liberty,",
        "Who beats the walls of his stony cell.",
        "But his, it seemed already free,",
        "Like the shadow of fire surrounding me!",
        "On my faint eyes and limbs did dwell",
        "That spirit as it passed, till soon,",
        "As a frail cloud wandering o'er the moon,",
        "Beneath its light invisible,",
        "Is seen when it folds its gray wings again",
        "To alight on midnight's dusky plain,",
        "I lived and saw, and the gathering soul",
        "Passed from beneath that strong control,",
        "And I fell on a life which was sick with fear",
        "Of all the woe that now I bear.",
        "",
        "Amid a bloomless myrtle wood,",
        "On a green and sea-girt promontory,",
        "Not far from where we dwelt, there stood",
        "In record of a sweet sad story,",
        "An altar and a temple bright",
        "Circled by steps, and o'er the gate",
        "Was sculptured, 'To Fidelity;'",
        "And in the shrine an image sate,",
        "All veiled: but there was seen the light",
        "Of smiles which faintly could express",
        "A mingled pain and tenderness",
        "Through that ethereal drapery.",
        "The left hand held the head, the right--",
        "Beyond the veil, beneath the skin,",
        "You might see the nerves quivering within--",
        "Was forcing the point of a barbed dart",
        "Into its side-convulsing heart.",
        "An unskilled hand, yet one informed",
        "With genius, had the marble warmed",
        "With that pathetic life. This tale",
        "It told: A dog had from the sea,",
        "When the tide was raging fearfully,",
        "Dragged Lionel's mother, weak and pale,",
        "Then died beside her on the sand,",
        "And she that temple thence had planned;",
        "But it was Lionel's own hand",
        "Had wrought the image. Each new moon",
        "That lady did, in this lone fane,",
        "The rites of a religion sweet,",
        "Whose god was in her heart and brain:",
        "The seasons' loveliest flowers were strewn",
        "On the marble floor beneath her feet,",
        "And she brought crowns of sea-buds white",
        "Whose odour is so sweet and faint,",
        "And weeds, like branching chrysolite,",
        "Woven in devices fine and quaint.",
        "And tears from her brown eyes did stain",
        "The altar: need but look upon",
        "That dying statue fair and wan,",
        "If tears should cease, to weep again:",
        "And rare Arabian odours came,",
        "Through the myrtle copses steaming thence",
        "From the hissing frankincense,",
        "Whose smoke, wool-white as ocean foam,",
        "Hung in dense flocks beneath the dome--",
        "That ivory dome, whose azure night",
        "With golden stars, like heaven, was bright--",
        "O'er the split cedar's pointed flame;",
        "And the lady's harp would kindle there",
        "The melody of an old air,",
        "Softer than sleep; the villagers",
        "Mixed their religion up with hers,",
        "And, as they listened round, shed tears.",
        "",
        "One eve he led me to this fane:",
        "Daylight on its last purple cloud",
        "Was lingering gray, and soon her strain",
        "The nightingale began; now loud,",
        "Climbing in circles the windless sky,",
        "Now dying music; suddenly",
        "'Tis scattered in a thousand notes,",
        "And now to the hushed ear it floats",
        "Like field smells known in infancy,",
        "Then failing, soothes the air again.",
        "We sate within that temple lone,",
        "Pavilioned round with Parian stone:",
        "His mother's harp stood near, and oft",
        "I had awakened music soft",
        "Amid its wires: the nightingale",
        "Was pausing in her heaven-taught tale:",
        "'Now drain the cup,' said Lionel,",
        "'Which the poet-bird has crowned so well",
        "With the wine of her bright and liquid song!",
        "Heardst thou not sweet words among",
        "That heaven-resounding minstrelsy?",
        "Heard'st thou not that those who die",
        "Awake in a world of ecstasy?",
        "That love, when limbs are interwoven,",
        "And sleep, when the night of life is cloven,",
        "And thought, to the world's dim boundaries clinging,",
        "And music, when one beloved is singing,",
        "Is death? Let us drain right joyously",
        "The cup which the sweet bird fills for me.'",
        "He paused, and to my lips he bent",
        "His own: like spirit his words went",
        "Through all my limbs with the speed of fire;",
        "And his keen eyes, glittering through mine,",
        "Filled me with the flame divine,",
        "Which in their orbs was burning far,",
        "Like the light of an unmeasured star,",
        "In the sky of midnight dark and deep:",
        "Yes, 'twas his soul that did inspire",
        "Sounds, which my skill could ne'er awaken;",
        "And first, I felt my fingers sweep",
        "The harp, and a long quivering cry",
        "Burst from my lips in symphony:",
        "The dusk and solid air was shaken,",
        "As swift and swifter the notes came",
        "From my touch, that wandered like quick flame,",
        "And from my bosom, labouring",
        "With some unutterable thing:",
        "The awful sound of my own voice made",
        "My faint lips tremble; in some mood",
        "Of wordless thought Lionel stood",
        "So pale, that even beside his cheek",
        "The snowy column from its shade",
        "Caught whiteness: yet his countenance,",
        "Raised upward, burned with radiance",
        "Of spirit-piercing joy, whose light,",
        "Like the moon struggling through the night",
        "Of whirlwind-rifted clouds, did break",
        "With beams that might not be confined.",
        "I paused, but soon his gestures kindled",
        "New power, as by the moving wind",
        "The waves are lifted, and my song",
        "To low soft notes now changed and dwindled,",
        "And from the twinkling wires among,",
        "My languid fingers drew and flung",
        "Circles of life-dissolving sound,",
        "Yet faint; in aery rings they bound",
        "My Lionel, who, as every strain",
        "Grew fainter but more sweet, his mien",
        "Sunk with the sound relaxedly;",
        "And slowly now he turned to me,",
        "As slowly faded from his face",
        "That awful joy: with looks serene",
        "He was soon drawn to my embrace,",
        "And my wild song then died away",
        "In murmurs: words I dare not say",
        "We mixed, and on his lips mine fed",
        "Till they methought felt still and cold:",
        "'What is it with thee, love?' I said:",
        "No word, no look, no motion! yes,",
        "There was a change, but spare to guess,",
        "Nor let that moment's hope be told.",
        "I looked, and knew that he was dead,",
        "And fell, as the eagle on the plain",
        "Falls when life deserts her brain,",
        "And the mortal lightning is veiled again.",
        "",
        "O that I were now dead! but such",
        "(Did they not, love, demand too much,",
        "Those dying murmurs?) he forbade.",
        "O that I once again were mad!",
        "And yet, dear Rosalind, not so,",
        "For I would live to share thy woe.",
        "Sweet boy! did I forget thee too?",
        "Alas, we know not what we do",
        "When we speak words.",
        "No memory more",
        "Is in my mind of that sea shore.",
        "Madness came on me, and a troop",
        "Of misty shapes did seem to sit",
        "Beside me, on a vessel's poop,",
        "And the clear north wind was driving it.",
        "Then I heard strange tongues, and saw strange flowers,",
        "And the stars methought grew unlike ours,",
        "And the azure sky and the stormless sea",
        "Made me believe that I had died,",
        "And waked in a world, which was to me",
        "Drear hell, though heaven to all beside:",
        "Then a dead sleep fell on my mind,",
        "Whilst animal life many long years",
        "Had rescued from a chasm of tears;",
        "And when I woke, I wept to find",
        "That the same lady, bright and wise,",
        "With silver locks and quick brown eyes,",
        "The mother of my Lionel,",
        "Had tended me in my distress,",
        "And died some months before. Nor less",
        "Wonder, but far more peace and joy,",
        "Brought in that hour my lovely boy;",
        "For through that trance my soul had well",
        "The impress of thy being kept;",
        "And if I waked, or if I slept,",
        "No doubt, though memory faithless be,",
        "Thy image ever dwelt on me;",
        "And thus, O Lionel, like thee",
        "Is our sweet child. 'Tis sure most strange",
        "I knew not of so great a change,",
        "As that which gave him birth, who now",
        "Is all the solace of my woe.",
        "",
        "That Lionel great wealth had left",
        "By will to me, and that of all",
        "The ready lies of law bereft",
        "My child and me, might well befall.",
        "But let me think not of the scorn,",
        "Which from the meanest I have borne,",
        "When, for my child's beloved sake,",
        "I mixed with slaves, to vindicate",
        "The very laws themselves do make:",
        "Let me not say scorn is my fate,",
        "Lest I be proud, suffering the same",
        "With those who live in deathless fame.",
        "",
        "She ceased.--'Lo, where red morning thro' the woods",
        "Is burning o'er the dew;' said Rosalind.",
        "And with these words they rose, and towards the flood",
        "Of the blue lake, beneath the leaves now wind",
        "With equal steps and fingers intertwined:",
        "Thence to a lonely dwelling, where the shore",
        "Is shadowed with steep rocks, and cypresses",
        "Cleave with their dark green cones the silent skies,",
        "And with their shadows the clear depths below,",
        "And where a little terrace from its bowers,",
        "Of blooming myrtle and faint lemon-flowers,",
        "Scatters its sense-dissolving fragrance o'er",
        "The liquid marble of the windless lake;",
        "And where the aged forest's limbs look hoar,",
        "Under the leaves which their green garments make,",
        "They come: 'Tis Helen's home, and clean and white,",
        "Like one which tyrants spare on our own land",
        "In some such solitude, its casements bright",
        "Shone through their vine-leaves in the morning sun,",
        "And even within 'twas scarce like Italy.",
        "And when she saw how all things there were planned,",
        "As in an English home, dim memory",
        "Disturbed poor Rosalind: she stood as one",
        "Whose mind is where his body cannot be,",
        "Till Helen led her where her child yet slept,",
        "And said, 'Observe, that brow was Lionel's,",
        "Those lips were his, and so he ever kept",
        "One arm in sleep, pillowing his head with it.",
        "You cannot see his eyes--they are two wells",
        "Of liquid love: let us not wake him yet.'",
        "But Rosalind could bear no more, and wept",
        "A shower of burning tears, which fell upon",
        "His face, and so his opening lashes shone",
        "With tears unlike his own, as he did leap",
        "In sudden wonder from his innocent sleep.",
        "",
        "So Rosalind and Helen lived together",
        "Thenceforth, changed in all else, yet friends again,",
        "Such as they were, when o'er the mountain heather",
        "They wandered in their youth, through sun and rain.",
        "And after many years, for human things",
        "Change even like the ocean and the wind,",
        "Her daughter was restored to Rosalind,",
        "And in their circle thence some visitings",
        "Of joy 'mid their new calm would intervene:",
        "A lovely child she was, of looks serene,",
        "And motions which o'er things indifferent shed",
        "The grace and gentleness from whence they came.",
        "And Helen's boy grew with her, and they fed",
        "From the same flowers of thought, until each mind",
        "Like springs which mingle in one flood became,",
        "And in their union soon their parents saw",
        "The shadow of the peace denied to them.",
        "And Rosalind, for when the living stem",
        "Is cankered in its heart, the tree must fall,",
        "Died ere her time; and with deep grief and awe",
        "The pale survivors followed her remains",
        "Beyond the region of dissolving rains,",
        "Up the cold mountain she was wont to call",
        "Her tomb; and on Chiavenna's precipice",
        "They raised a pyramid of lasting ice,",
        "Whose polished sides, ere day had yet begun,",
        "Caught the first glow of the unrisen sun,",
        "The last, when it had sunk; and thro' the night",
        "The charioteers of Arctos wheeled round",
        "Its glittering point, as seen from Helen's home,",
        "Whose sad inhabitants each year would come,",
        "With willing steps climbing that rugged height,",
        "And hang long locks of hair, and garlands bound",
        "With amaranth flowers, which, in the clime's despite,",
        "Filled the frore air with unaccustomed light:",
        "Such flowers, as in the wintry memory bloom",
        "Of one friend left, adorned that frozen tomb.",
        "",
        "Helen, whose spirit was of softer mould,",
        "Whose sufferings too were less, Death slowlier led",
        "Into the peace of his dominion cold:",
        "She died among her kindred, being old.",
        "And know, that if love die not in the dead",
        "As in the living, none of mortal kind",
        "Are blest, as now Helen and Rosalind."
      ],
      "linecount": "1341"
    },
    {
      "title": "Men Are Heaven's Piers",
      "author": "Robert Louis Stevenson",
      "lines": [
        "MEN are Heaven's piers; they evermore",
        "Unwearying bear the skyey floor;",
        "Man's theatre they bear with ease,",
        "Unfrowning cariatides!",
        "I, for my wife, the sun uphold,",
        "Or, dozing, strike the seasons cold.",
        "She, on her side, in fairy-wise",
        "Deals in diviner mysteries,",
        "By spells to make the fuel burn",
        "And keep the parlour warm, to turn",
        "Water to wine, and stones to bread,",
        "By her unconquered hero-head.",
        "A naked Adam, naked Eve,",
        "Alone the primal bower we weave;",
        "Sequestered in the seas of life,",
        "A Crusoe couple, man and wife,",
        "With all our good, with all our will,",
        "Our unfrequented isle we fill;",
        "And victor in day's petty wars,",
        "Each for the other lights the stars.",
        "Come then, my Eve, and to and fro",
        "Let us about our garden go;",
        "And, grateful-hearted, hand in hand",
        "Revisit all our tillage land,",
        "And marvel at our strange estate,",
        "For hooded ruin at the gate",
        "Sits watchful, and the angels fear",
        "To see us tread so boldly here.",
        "Meanwhile, my Eve, with flower and grass",
        "Our perishable days we pass;",
        "Far more the thorn observe - and see",
        "How our enormous sins go free -",
        "Nor less admire, beside the rose,",
        "How far a little virtue goes."
      ],
      "linecount": "34"
    },
    {
      "title": "Heaven",
      "author": "Rupert Brooke",
      "lines": [
        "Fish (fly-replete, in depth of June,",
        "Dawdling away their wat'ry noon)",
        "Ponder deep wisdom, dark or clear,",
        "Each secret fishy hope or fear.",
        "Fish say, they have their Stream and Pond;",
        "But is there anything Beyond?",
        "This life cannot be All, they swear,",
        "For how unpleasant, if it were!",
        "One may not doubt that, somehow, Good",
        "Shall come of Water and of Mud;",
        "And, sure, the reverent eye must see",
        "A Purpose in Liquidity.",
        "We darkly know, by Faith we cry,",
        "The future is not Wholly Dry.",
        "Mud unto mud!—Death eddies near—",
        "Not here the appointed End, not here!",
        "But somewhere, beyond Space and Time,",
        "Is wetter water, slimier slime!",
        "And there (they trust) there swimmeth One",
        "Who swam ere rivers were begun,",
        "Immense, of fishy form and mind,",
        "Squamous, omnipotent, and kind;",
        "And under that Almighty Fin,",
        "The littlest fish may enter in.",
        "Oh! never fly conceals a hook,",
        "Fish say, in the Eternal Brook,",
        "But more than mundane weeds are there,",
        "And mud, celestially fair;",
        "Fat caterpillars drift around,",
        "And Paradisal grubs are found;",
        "Unfading moths, immortal flies,",
        "And the worm that never dies.",
        "And in that heaven of all their wish,",
        "There shall be no more land, say fish."
      ],
      "linecount": "34"
    },
    {
      "title": "When a people reach the top of a hill,",
      "author": "Stephen Crane",
      "lines": [
        "When a people reach the top of a hill,",
        "Then does God lean toward them,",
        "Shortens tongues and lengthens arms.",
        "A vision of their dead comes to the weak.",
        "The moon shall not be too old",
        "Before the new battalions rise,",
        "Blue battalions.",
        "The moon shall not be too old",
        "When the children of change shall fall",
        "Before the new battalions,",
        "The blue battalions.",
        "",
        "Mistakes and virtues will be trampled deep.",
        "A church and a thief shall fall together.",
        "A sword will come at the bidding of the eyeless,",
        "The God-led, turning only to beckon,",
        "Swinging a creed like a censer",
        "At the head of the new battalions,",
        "Blue battalions.",
        "March the tools of nature's impulse,",
        "Men born of wrong, men born of right,",
        "Men of the new battalions,",
        "The blue battalions.",
        "",
        "The clang of swords is Thy wisdom,",
        "The wounded make gestures like Thy Son's;",
        "The feet of mad horses is one part --",
        "Ay, another is the hand of a mother on the brow of a youth.",
        "Then, swift as they charge through a shadow,",
        "The men of the new battalions,",
        "Blue battalions --",
        "God lead them high, God lead them far,",
        "God lead them far, God lead them high,",
        "These new battalions,",
        "The blue battalions.",
        "",
        "THE END"
      ],
      "linecount": "34"
    },
    {
      "title": "Song of the Broad-Axe.",
      "author": "Walt Whitman",
      "lines": [
        "1",
        "WEAPON, shapely, naked, wan!",
        "Head from the mother’s bowels drawn!",
        "Wooded flesh and metal bone! limb only one, and lip only one!",
        "Gray-blue leaf by red-heat grown! helve produced from a little seed sown!",
        "Resting the grass amid and upon,",
        "To be lean’d, and to lean on.",
        "",
        "Strong shapes, and attributes of strong shapes—masculine trades, sights and sounds;",
        "Long varied train of an emblem, dabs of music;",
        "Fingers of the organist skipping staccato over the keys of the great organ.",
        "",
        "2",
        "Welcome are all earth’s lands, each for its kind;",
        "Welcome are lands of pine and oak;",
        "Welcome are lands of the lemon and fig;",
        "Welcome are lands of gold;",
        "Welcome are lands of wheat and maize—welcome those of the grape;",
        "Welcome are lands of sugar and rice;",
        "Welcome the cotton-lands—welcome those of the white potato and sweet potato;",
        "Welcome are mountains, flats, sands, forests, prairies;",
        "Welcome the rich borders of rivers, table-lands, openings;",
        "Welcome the measureless grazing-lands—welcome the teeming soil of orchards, flax, honey,",
        "    hemp;",
        "",
        "Welcome just as much the other more hard-faced lands;",
        "Lands rich as lands of gold, or wheat and fruit lands;",
        "Lands of mines, lands of the manly and rugged ores;",
        "Lands of coal, copper, lead, tin, zinc;",
        "LANDS OF IRON! lands of the make of the axe!",
        "",
        "3",
        "The log at the wood-pile, the axe supported by it;",
        "The sylvan hut, the vine over the doorway, the space clear’d for a garden,",
        "The irregular tapping of rain down on the leaves, after the storm is lull’d,",
        "The wailing and moaning at intervals, the thought of the sea,",
        "The thought of ships struck in the storm, and put on their beam ends, and the cutting away",
        "    of",
        "  masts;",
        "",
        "The sentiment of the huge timbers of old-fashion’d houses and barns;",
        "The remember’d print or narrative, the voyage at a venture of men, families, goods,",
        "The disembarkation, the founding of a new city,",
        "The voyage of those who sought a New England and found it—the outset anywhere,",
        "The settlements of the Arkansas, Colorado, Ottawa, Willamette,",
        "The slow progress, the scant fare, the axe, rifle, saddle-bags;",
        "The beauty of all adventurous and daring persons,",
        "The beauty of wood-boys and wood-men, with their clear untrimm’d faces,",
        "The beauty of independence, departure, actions that rely on themselves,",
        "The American contempt for statutes and ceremonies, the boundless impatience of restraint,",
        "",
        "The loose drift of character, the inkling through random types, the solidification;",
        "The butcher in the slaughter-house, the hands aboard schooners and sloops, the raftsman,",
        "    the",
        "  pioneer,",
        "Lumbermen in their winter camp, day-break in the woods, stripes of snow on the limbs of",
        "    trees,",
        "  the",
        "  occasional snapping,",
        "The glad clear sound of one’s own voice, the merry song, the natural life of the woods,",
        "    the",
        "  strong",
        "  day’s work,",
        "The blazing fire at night, the sweet taste of supper, the talk, the bed of hemlock boughs,",
        "    and",
        "  the",
        "  bear-skin;",
        "—The house-builder at work in cities or anywhere,",
        "The preparatory jointing, squaring, sawing, mortising,",
        "The hoist-up of beams, the push of them in their places, laying them regular,",
        "Setting the studs by their tenons in the mortises, according as they were prepared,",
        "The blows of mallets and hammers, the attitudes of the men, their curv’d limbs,",
        "Bending, standing, astride the beams, driving in pins, holding on by posts and braces,",
        "The hook’d arm over the plate, the other arm wielding the axe,",
        "The floor-men forcing the planks close, to be nail’d,",
        "Their postures bringing their weapons downward on the bearers,",
        "The echoes resounding through the vacant building;",
        "The huge store-house carried up in the city, well under way,",
        "The six framing-men, two in the middle, and two at each end, carefully bearing on their",
        "  shoulders a",
        "  heavy stick for a cross-beam,",
        "The crowded line of masons with trowels in their right hands, rapidly laying the long",
        "  side-wall, two",
        "  hundred feet from front to rear,",
        "The flexible rise and fall of backs, the continual click of the trowels striking the",
        "    bricks,",
        "The bricks, one after another, each laid so workmanlike in its place, and set with a knock",
        "    of",
        "  the",
        "  trowel-handle,",
        "The piles of materials, the mortar on the mortar-boards, and the steady replenishing by",
        "    the",
        "  hod-men;",
        "—Spar-makers in the spar-yard, the swarming row of well-grown apprentices,",
        "The swing of their axes on the square-hew’d log, shaping it toward the shape of a mast,",
        "The brisk short crackle of the steel driven slantingly into the pine,",
        "The butter-color’d chips flying off in great flakes and slivers,",
        "The limber motion of brawny young arms and hips in easy costumes;",
        "The constructor of wharves, bridges, piers, bulk-heads, floats, stays against the sea;",
        "—The city fireman—the fire that suddenly bursts forth in the close-pack’d square,",
        "The arriving engines, the hoarse shouts, the nimble stepping and daring,",
        "The strong command through the fire-trumpets, the falling in line, the rise and fall of",
        "    the",
        "  arms",
        "  forcing the water,",
        "The slender, spasmic, blue-white jets—the bringing to bear of the hooks and ladders, and",
        "    their",
        "  execution,",
        "The crash and cut away of connecting wood-work, or through floors, if the fire smoulders",
        "    under",
        "  them,",
        "",
        "The crowd with their lit faces, watching—the glare and dense shadows;",
        "—The forger at his forge-furnace, and the user of iron after him,",
        "The maker of the axe large and small, and the welder and temperer,",
        "The chooser breathing his breath on the cold steel, and trying the edge with his thumb,",
        "The one who clean-shapes the handle, and sets it firmly in the socket;",
        "The shadowy processions of the portraits of the past users also,",
        "The primal patient mechanics, the architects and engineers,",
        "The far-off Assyrian edifice and Mizra edifice,",
        "The Roman lictors preceding the consuls,",
        "The antique European warrior with his axe in combat,",
        "The uplifted arm, the clatter of blows on the helmeted head,",
        "The death-howl, the limpsey tumbling body, the rush of friend and foe thither,",
        "The siege of revolted lieges determin’d for liberty,",
        "The summons to surrender, the battering at castle gates, the truce and parley;",
        "The sack of an old city in its time,",
        "The bursting in of mercenaries and bigots tumultuously and disorderly,",
        "Roar, flames, blood, drunkenness, madness,",
        "Goods freely rifled from houses and temples, screams of women in the gripe of brigands,",
        "Craft and thievery of camp-followers, men running, old persons despairing,",
        "The hell of war, the cruelties of creeds,",
        "The list of all executive deeds and words, just or unjust,",
        "The power of personality, just or unjust.",
        "",
        "4",
        "Muscle and pluck forever!",
        "What invigorates life, invigorates death,",
        "And the dead advance as much as the living advance,",
        "And the future is no more uncertain than the present,",
        "And the roughness of the earth and of man encloses as much as the delicatesse of the earth",
        "    and",
        "  of",
        "  man,",
        "And nothing endures but personal qualities.",
        "What do you think endures?",
        "Do you think the great city endures?",
        "Or a teeming manufacturing state? or a prepared constitution? or the best-built",
        "    steamships?",
        "Or hotels of granite and iron? or any chef-d’oeuvres of engineering, forts, armaments?",
        "",
        "Away! These are not to be cherish’d for themselves;",
        "They fill their hour, the dancers dance, the musicians play for them;",
        "The show passes, all does well enough of course,",
        "All does very well till one flash of defiance.",
        "",
        "The great city is that which has the greatest man or woman;",
        "If it be a few ragged huts, it is still the greatest city in the whole world.",
        "",
        "5",
        "The place where the great city stands is not the place of stretch’d wharves, docks,",
        "  manufactures,",
        "  deposits of produce,",
        "Nor the place of ceaseless salutes of new comers, or the anchor-lifters of the departing,",
        "",
        "Nor the place of the tallest and costliest buildings, or shops selling goods from the rest",
        "    of",
        "  the",
        "  earth,",
        "Nor the place of the best libraries and schools—nor the place where money is plentiest,",
        "Nor the place of the most numerous population.",
        "",
        "Where the city stands with the brawniest breed of orators and bards;",
        "Where the city stands that is beloved by these, and loves them in return, and understands",
        "    them;",
        "",
        "Where no monuments exist to heroes, but in the common words and deeds;",
        "Where thrift is in its place, and prudence is in its place;",
        "Where the men and women think lightly of the laws;",
        "Where the slave ceases, and the master of slaves ceases;",
        "Where the populace rise at once against the never-ending audacity of elected persons;",
        "Where fierce men and women pour forth, as the sea to the whistle of death pours its",
        "    sweeping",
        "  and",
        "  unript waves;",
        "Where outside authority enters always after the precedence of inside authority;",
        "Where the citizen is always the head and ideal—and President, Mayor, Governor, and what",
        "    not,",
        "  are",
        "  agents for pay;",
        "Where children are taught to be laws to themselves, and to depend on themselves;",
        "Where equanimity is illustrated in affairs;",
        "Where speculations on the Soul are encouraged;",
        "Where women walk in public processions in the streets, the same as the men,",
        "Where they enter the public assembly and take places the same as the men;",
        "Where the city of the faithfulest friends stands;",
        "Where the city of the cleanliness of the sexes stands;",
        "Where the city of the healthiest fathers stands;",
        "Where the city of the best-bodied mothers stands,",
        "There the great city stands.",
        "",
        "6",
        "How beggarly appear arguments before a defiant deed!",
        "How the floridness of the materials of cities shrivels before a man’s or woman’s look!",
        "",
        "All waits, or goes by default, till a strong being appears;",
        "A strong being is the proof of the race, and of the ability of the universe;",
        "When he or she appears, materials are overaw’d,",
        "The dispute on the Soul stops,",
        "The old customs and phrases are confronted, turn’d back, or laid away.",
        "",
        "What is your money-making now? what can it do now?",
        "What is your respectability now?",
        "What are your theology, tuition, society, traditions, statute-books, now?",
        "Where are your jibes of being now?",
        "Where are your cavils about the Soul now?",
        "",
        "7",
        "A sterile landscape covers the ore—there is as good as the best, for all the forbidding",
        "  appearance;",
        "There is the mine, there are the miners;",
        "The forge-furnace is there, the melt is accomplish’d; the hammers-men are at hand with",
        "    their",
        "  tongs",
        "  and hammers;",
        "What always served, and always serves, is at hand.",
        "",
        "Than this, nothing has better served—it has served all:",
        "Served the fluent-tongued and subtle-sensed Greek, and long ere the Greek:",
        "Served in building the buildings that last longer than any;",
        "Served the Hebrew, the Persian, the most ancient Hindostanee;",
        "Served the mound-raiser on the Mississippi—served those whose relics remain in Central",
        "  America;",
        "Served Albic temples in woods or on plains, with unhewn pillars, and the druids;",
        "Served the artificial clefts, vast, high, silent, on the snow-cover’d hills of",
        "    Scandinavia;",
        "Served those who, time out of mind, made on the granite walls rough sketches of the sun,",
        "    moon,",
        "  stars, ships, ocean-waves;",
        "Served the paths of the irruptions of the Goths—served the pastoral tribes and nomads;",
        "Served the long, long distant Kelt—served the hardy pirates of the Baltic;",
        "Served before any of those, the venerable and harmless men of Ethiopia;",
        "Served the making of helms for the galleys of pleasure, and the making of those for war;",
        "Served all great works on land, and all great works on the sea;",
        "For the mediÃ¦val ages, and before the mediÃ¦val ages;",
        "Served not the living only, then as now, but served the dead.",
        "",
        "8",
        "I see the European headsman;",
        "He stands mask’d, clothed in red, with huge legs, and strong naked arms,",
        "And leans on a ponderous axe.",
        "",
        "(Whom have you slaughter’d lately, European headsman?",
        "Whose is that blood upon you, so wet and sticky?)",
        "",
        "I see the clear sunsets of the martyrs;",
        "I see from the scaffolds the descending ghosts,",
        "Ghosts of dead lords, uncrown’d ladies, impeach’d ministers, rejected kings,",
        "Rivals, traitors, poisoners, disgraced chieftains, and the rest.",
        "",
        "I see those who in any land have died for the good cause;",
        "The seed is spare, nevertheless the crop shall never run out;",
        "(Mind you, O foreign kings, O priests, the crop shall never run out.)",
        "",
        "I see the blood wash’d entirely away from the axe;",
        "Both blade and helve are clean;",
        "They spirt no more the blood of European nobles—they clasp no more the necks of queens.",
        "",
        "I see the headsman withdraw and become useless;",
        "I see the scaffold untrodden and mouldy—I see no longer any axe upon it;",
        "I see the mighty and friendly emblem of the power of my own race—the newest, largest race.",
        "",
        "",
        "9",
        "(America! I do not vaunt my love for you;",
        "I have what I have.)",
        "",
        "The axe leaps!",
        "The solid forest gives fluid utterances;",
        "They tumble forth, they rise and form,",
        "Hut, tent, landing, survey,",
        "Flail, plough, pick, crowbar, spade,",
        "Shingle, rail, prop, wainscot, jamb, lath, panel, gable,",
        "Citadel, ceiling, saloon, academy, organ, exhibition-house, library,",
        "Cornice, trellis, pilaster, balcony, window, shutter, turret, porch,",
        "Hoe, rake, pitch-fork, pencil, wagon, staff, saw, jack-plane, mallet, wedge, rounce,",
        "Chair, tub, hoop, table, wicket, vane, sash, floor,",
        "Work-box, chest, string’d instrument, boat, frame, and what not,",
        "Capitols of States, and capitol of the nation of States,",
        "Long stately rows in avenues, hospitals for orphans, or for the poor or sick,",
        "Manhattan steamboats and clippers, taking the measure of all seas.",
        "",
        "The shapes arise!",
        "Shapes of the using of axes anyhow, and the users, and all that neighbors them,",
        "Cutters down of wood, and haulers of it to the Penobscot or Kennebec,",
        "Dwellers in cabins among the California mountains, or by the little lakes, or on the",
        "    Columbia,",
        "",
        "Dwellers south on the banks of the Gila or Rio Grande—friendly gatherings, the characters",
        "    and",
        "  fun,",
        "",
        "Dwellers up north in Minnesota and by the Yellowstone river—dwellers on coasts and off",
        "    coasts,",
        "Seal-fishers, whalers, arctic seamen breaking passages through the ice.",
        "",
        "The shapes arise!",
        "Shapes of factories, arsenals, foundries, markets;",
        "Shapes of the two-threaded tracks of railroads;",
        "Shapes of the sleepers of bridges, vast frameworks, girders, arches;",
        "Shapes of the fleets of barges, towns, lake and canal craft, river craft.",
        "",
        "The shapes arise!",
        "Ship-yards and dry-docks along the Eastern and Western Seas, and in many a bay and",
        "    by-place,",
        "The live-oak kelsons, the pine planks, the spars, the hackmatack-roots for knees,",
        "The ships themselves on their ways, the tiers of scaffolds, the workmen busy outside and",
        "  inside,",
        "The tools lying around, the great auger and little auger, the adze, bolt, line, square,",
        "    gouge,",
        "  and",
        "  bead-plane.",
        "",
        "10",
        "The shapes arise!",
        "The shape measur’d, saw’d, jack’d, join’d, stain’d,",
        "The coffin-shape for the dead to lie within in his shroud;",
        "The shape got out in posts, in the bedstead posts, in the posts of the bride’s bed;",
        "The shape of the little trough, the shape of the rockers beneath, the shape of the babe’s",
        "  cradle;",
        "",
        "The shape of the floor-planks, the floor-planks for dancers’ feet;",
        "The shape of the planks of the family home, the home of the friendly parents and children,",
        "",
        "The shape of the roof of the home of the happy young man and woman—the roof over the",
        "  well-married",
        "  young man and woman,",
        "The roof over the supper joyously cook’d by the chaste wife, and joyously eaten by the",
        "    chaste",
        "  husband, content after his day’s work.",
        "",
        "The shapes arise!",
        "The shape of the prisoner’s place in the court-room, and of him or her seated in the",
        "    place;",
        "The shape of the liquor-bar lean’d against by the young rum-drinker and the old",
        "    rum-drinker;",
        "The shape of the shamed and angry stairs, trod by sneaking footsteps;",
        "The shape of the sly settee, and the adulterous unwholesome couple;",
        "The shape of the gambling-board with its devilish winnings and losings;",
        "The shape of the step-ladder for the convicted and sentenced murderer, the murderer with",
        "  haggard",
        "  face and pinion’d arms,",
        "The sheriff at hand with his deputies, the silent and white-lipp’d crowd, the dangling of",
        "    the",
        "  rope.",
        "",
        "The shapes arise!",
        "Shapes of doors giving many exits and entrances;",
        "The door passing the dissever’d friend, flush’d and in haste;",
        "The door that admits good news and bad news;",
        "The door whence the son left home, confident and puff’d up;",
        "The door he enter’d again from a long and scandalous absence, diseas’d, broken down,",
        "    without",
        "  innocence, without means.",
        "",
        "11",
        "Her shape arises,",
        "She, less guarded than ever, yet more guarded than ever;",
        "The gross and soil’d she moves among do not make her gross and soil’d;",
        "She knows the thoughts as she passes—nothing is conceal’d from her;",
        "She is none the less considerate or friendly therefor;",
        "She is the best belov’d—it is without exception—she has no reason to fear, and she does",
        "    not",
        "  fear;",
        "Oaths, quarrels, hiccupp’d songs, smutty expressions, are idle to her as she passes;",
        "She is silent—she is possess’d of herself—they do not offend her;",
        "She receives them as the laws of nature receive them—she is strong,",
        "She too is a law of nature—there is no law stronger than she is.",
        "",
        "12",
        "The main shapes arise!",
        "Shapes of Democracy, total—result of centuries;",
        "Shapes, ever projecting other shapes;",
        "Shapes of turbulent manly cities;",
        "Shapes of the friends and home-givers of the whole earth,",
        "Shapes bracing the earth, and braced with the whole earth."
      ],
      "linecount": "346"
    },
    {
      "title": "Beautiful Monikie",
      "author": "William Topaz McGonagall",
      "lines": [
        "Beautiful Monikie! with your trees and shrubberies green",
        "And your beautiful walks, most charming to be seen:",
        "'Tis a beautiful place for pleasure-seekers to resort,",
        "Because there they can have innocent sport,",
        "taking a leisure walk all round about,",
        "And see the ang1ers fishing in the pand for trout.",
        "",
        "Besides, there's lovely white swans swimming on the pond,",
        "And Panmure Monument can be seen a little distance beyond;",
        "And the scenery all round is enchanting I declare,",
        "While sweet-scented fragrance fills the air.",
        "",
        "Then away, pleasure-seekers of bonnie Dundee,",
        "And have a day's outing around Monikie,",
        "And inhale the pure air, on a fine summer day,",
        "Which will help to drive dull care away;",
        "As ye gaze on the beautiful scenery there,",
        "Your spirits will feel o'erjoyed and free frozen care.",
        "",
        "Then near to the pond there's a beautiful green sward,",
        "Where excursionists can dance until fatigue does them retard;",
        "And if they feel thirsty, the Monikie water's near by,",
        "Where they can quench their thirst if very dry.",
        "",
        "Then, after that, they can have a walk at their ease,",
        "Amongst the green shrubbery and tall pine trees;",
        "And in the centre of the pand they can see",
        "Three beautiful little islets dressed in green livery.",
        "",
        "Monikie is as bonnie a place as ye could wish to see,",
        "And about eleven or twelve miles from bonnie Dundee;",
        "It's the only place I know of to enjoy a holiday,",
        "Because there's a hall of shelter there to keep the rain away.",
        "",
        "Then there's a large park, a very suitable place,",
        "For the old and the young, if they wish to try a race;",
        "It's there they can enjoy themselves during the live-long summmer day,",
        "Near to the little purling burn, meandering on its way,",
        "And emptying itself into the pond of Monikie,",
        "Which supplies the people with water belonging to Dundee."
      ],
      "linecount": "34"
    },
    {
      "title": "Lines Written Beneath an Elm in the Churchyard of Harrow",
      "author": "George Gordon, Lord Byron",
      "lines": [
        "Spot of my youth! whose hoary branches sigh,",
        "Swept by the breeze that fans thy cloudless sky;",
        "Where now alone I muse, who oft have trod,",
        "With those I loved, thy soft and verdant sod;",
        "With those who, scatter'd far, perchance deplore,",
        "Like me, the happy scenes they knew before:",
        "Oh! as I trace again thy winding hill,",
        "Mine eyes admire, my heart adores thee still,",
        "Thou drooping Elm! beneath whose boughs I lay,",
        "And frequent mus'd the twilight hours away;",
        "Where, as they once were wont, my limbs recline,",
        "But, ah! without the thoughts which then were mine:",
        "How do thy branches, moaning to the blast,",
        "Invite the bosom to recall the past,",
        "And seem to whisper, as they gently swell,",
        "\"Take, while thou canst, a lingering, last farewell!\"",
        "",
        "  When Fate shall chill, at length, this fever'd breast,",
        "And calm its cares and passions into rest,",
        "Oft have I thought, 'twould soothe my dying hour,--",
        "If aught may soothe, when Life resigns her power,--",
        "To know some humbler grave, some narrow cell,",
        "Would hide my bosom where it lov'd to dwell;",
        "With this fond dream, methinks 'twere sweet to die--",
        "And here it linger'd, here my heart might lie;",
        "Here might I sleep where all my hopes arose,",
        "Scene of my youth, and couch of my repose;",
        "For ever stretch'd beneath this mantling shade,",
        "Press'd by the turf where once my childhood play'd;",
        "Wrapt by the soil that veils the spot I lov'd,",
        "Mix'd with the earth o'er which my footsteps mov'd;",
        "Blest by the tongues that charm'd my youthful ear,",
        "Mourn'd by the few my soul acknowledged here;",
        "Deplor'd by those in early days allied,",
        "And unremember'd by the world beside."
      ],
      "linecount": "34"
    },
    {
      "title": "An Old Song",
      "author": "Edward Thomas",
      "lines": [
        "THE sun set, the wind fell, the sea",
        "Was like a mirror shaking:",
        "The one small wave that clapped the land",
        "A mile-long snake of foam was making",
        "Where tide had smoothed and wind had dried",
        "The vacant sand.",
        "",
        "A light divided the swollen clouds",
        "And lay most perfectly",
        "Like a straight narrow footbridge bright",
        "That crossed over the sea to me;",
        "And no one else in the whole world",
        "Saw that same sight.",
        "",
        "I walked elate, my bridge always",
        "Just one step from my feet:",
        "A robin sang, a shade in shade:",
        "And all I did was to repeat:",
        "\"I'll go no more a-roving",
        "With you, fair maid.\"",
        "",
        "The sailors' song of merry loving",
        "With dusk and sea-gull's mewing",
        "Mixed sweet, the lewdness far outweighed",
        "By the wild charm the chorus played:",
        "\"I'll go no more a-roving",
        "With you, fair maid:",
        "A-roving, a-roving, since roving's been my ruin,",
        "I'll go no more a-roving with you, fair maid.\"",
        "",
        "_In Amsterdam there dwelt a maid--",
        "Mark well what I do say--",
        "In Amsterdam there dwelt a maid",
        "And she was a mistress of her trade:",
        "I'll go no more a-roving",
        "With you, fair maid:",
        "A-roving, a-roving, since roving's been my ruin,",
        "I'll go no more a-roving with you, fair maid._"
      ],
      "linecount": "34"
    },
    {
      "title": "The Lofty Sky",
      "author": "Edward Thomas",
      "lines": [
        "TO-DAY I want the sky,",
        "The tops of the high hills,",
        "Above the last man's house,",
        "His hedges, and his cows,",
        "Where, if I will, I look",
        "Down even on sheep and rook,",
        "And of all things that move",
        "See buzzards only above:--",
        "Past all trees, past furze",
        "And thorn, where nought deters",
        "The desire of the eye",
        "For sky, nothing but sky.",
        "I sicken of the woods",
        "And all the multitudes",
        "Of hedge-trees. They are no more",
        "Than weeds upon this floor",
        "Of the river of air",
        "Leagues deep, leagues wide, where",
        "I am like a fish that lives",
        "In weeds and mud and gives",
        "What's above him no thought.",
        "I might be a tench for aught",
        "That I can do to-day",
        "Down on the wealden clay.",
        "Even the tench has days",
        "When he floats up and plays",
        "Among the lily leaves",
        "And sees the sky, or grieves",
        "Not if he nothing sees:",
        "While I, I know that trees",
        "Under that lofty sky",
        "Are weeds, fields mud, and I",
        "Would arise and go far",
        "To where the lilies are."
      ],
      "linecount": "34"
    },
    {
      "title": "A LITTLE GIRL LOST",
      "author": "William Blake",
      "lines": [
        "Children of the future age,",
        "Reading this indignant page,",
        "Know that in a former time",
        "Love, sweet love, was thought a crime.",
        "",
        "In the age of gold,",
        "Free from winter's cold,",
        "Youth and maiden bright,",
        "To the holy light,",
        "Naked in the sunny beams delight.",
        "",
        "Once a youthful pair,",
        "Filled with softest care,",
        "Met in garden bright",
        "Where the holy light",
        "Had just removed the curtains of the night.",
        "",
        "Then, in rising day,",
        "On the grass they play;",
        "Parents were afar,",
        "Strangers came not near,",
        "And the maiden soon forgot her fear.",
        "",
        "Tired with kisses sweet,",
        "They agree to meet",
        "When the silent sleep",
        "Waves o'er heaven's deep,",
        "And the weary tired wanderers weep.",
        "",
        "To her father white",
        "Came the maiden bright;",
        "But his loving look,",
        "Like the holy book",
        "All her tender limbs with terror shook.",
        "",
        "\"Ona, pale and weak,",
        "To thy father speak!",
        "Oh the trembling fear!",
        "Oh the dismal care",
        "That shakes the blossoms of my hoary hair!\""
      ],
      "linecount": "34"
    },
    {
      "title": "To Night",
      "author": "Percy Bysshe Shelley",
      "lines": [
        "Swiftly walk o'er the western wave,",
        "Spirit of Night!",
        "Out of the misty eastern cave,",
        "Where, all the long and lone daylight,",
        "Thou wovest dreams of joy and fear,",
        "'Which make thee terrible and dear,--",
        "Swift be thy flight!",
        "",
        "Wrap thy form in a mantle gray,",
        "Star-inwrought!",
        "Blind with thine hair the eyes of Day;",
        "Kiss her until she be wearied out,",
        "Then wander o'er city, and sea, and land,",
        "Touching all with thine opiate wand--",
        "Come, long-sought!",
        "",
        "When I arose and saw the dawn,",
        "I sighed for thee;",
        "When light rode high, and the dew was gone,",
        "And noon lay heavy on flower and tree,",
        "And the weary Day turned to his rest,",
        "Lingering like an unloved guest, I sighed for thee.",
        "",
        "Thy brother Death came, and cried,",
        "Wouldst thou me?",
        "Thy sweet child Sleep, the filmy-eyed,",
        "Murmured like a noontide bee,",
        "Shall I nestle near thy side?",
        "Wouldst thou me?--And I replied,",
        "No, not thee!",
        "",
        "Death will come when thou art dead,",
        "Soon, too soon--",
        "Sleep will come when thou art fled;",
        "Of neither would I ask the boon",
        "I ask of thee, beloved Night--",
        "Swift be thine approaching flight,",
        "Come soon, soon!"
      ],
      "linecount": "34"
    },
    {
      "title": "The Canterbury Tales. The Sompnour's Tale.",
      "author": "Geoffrey Chaucer",
      "lines": [
        "THE PROLOGUE.",
        "",
        "The Sompnour in his stirrups high he stood,",
        "Upon this Friar his hearte was so wood,",
        "That like an aspen leaf he quoke for ire:",
        "\"Lordings,\" quoth he, \"but one thing I desire;",
        "I you beseech, that of your courtesy,",
        "Since ye have heard this false Friar lie,",
        "As suffer me I may my tale tell",
        "This Friar boasteth that he knoweth hell,",
        "And, God it wot, that is but little wonder,",
        "Friars and fiends be but little asunder.",
        "For, pardie, ye have often time heard tell,",
        "How that a friar ravish'd was to hell",
        "In spirit ones by a visioun,",
        "And, as an angel led him up and down,",
        "To shew him all the paines that there were,",
        "In all the place saw he not a frere;",
        "Of other folk he saw enough in woe.",
        "Unto the angel spake the friar tho;",
        "'Now, Sir,' quoth he, 'have friars such a grace,",
        "That none of them shall come into this place?'",
        "'Yes' quoth the angel; 'many a millioun:'",
        "And unto Satanas he led him down.",
        "'And now hath Satanas,' said he, 'a tail",
        "Broader than of a carrack is the sail.",
        "Hold up thy tail, thou Satanas,' quoth he,",
        "'Shew forth thine erse, and let the friar see",
        "Where is the nest of friars in this place.'",
        "And less than half a furlong way of space",
        "Right so as bees swarmen out of a hive,",
        "Out of the devil's erse there gan to drive",
        "A twenty thousand friars on a rout.",
        "And throughout hell they swarmed all about,",
        "And came again, as fast as they may gon,",
        "And in his erse they creeped every one:",
        "He clapt his tail again, and lay full still.",
        "This friar, when he looked had his fill",
        "Upon the torments of that sorry place,",
        "His spirit God restored of his grace",
        "Into his body again, and he awoke;",
        "But natheless for feare yet he quoke,",
        "So was the devil's erse aye in his mind;",
        "That is his heritage, of very kind",
        "God save you alle, save this cursed Frere;",
        "My prologue will I end in this mannere.",
        "",
        "THE TALE.",
        "",
        "Lordings, there is in Yorkshire, as I guess,",
        "A marshy country called Holderness,",
        "In which there went a limitour about",
        "To preach, and eke to beg, it is no doubt.",
        "And so befell that on a day this frere",
        "Had preached at a church in his mannere,",
        "And specially, above every thing,",
        "Excited he the people in his preaching",
        "To trentals,  and to give, for Godde's sake,",
        "Wherewith men mighte holy houses make,",
        "There as divine service is honour'd,",
        "Not there as it is wasted and devour'd,",
        "Nor where it needeth not for to be given,",
        "As to possessioners,  that may liven,",
        "Thanked be God, in wealth and abundance.",
        "\"Trentals,\" said he, \"deliver from penance",
        "Their friendes' soules, as well old as young,",
        "Yea, when that they be hastily y-sung, --",
        "Not for to hold a priest jolly and gay,",
        "He singeth not but one mass in a day.",
        "\"Deliver out,\" quoth he, \"anon the souls.",
        "Full hard it is, with flesh-hook or with owls",
        "To be y-clawed, or to burn or bake:",
        "Now speed you hastily, for Christe's sake.\"",
        "And when this friar had said all his intent,",
        "With qui cum patre forth his way he went,",
        "When folk in church had giv'n him what them lest;",
        "He went his way, no longer would he rest,",
        "With scrip and tipped staff, y-tucked high:",
        "In every house he gan to pore and pry,",
        "And begged meal and cheese, or elles corn.",
        "His fellow had a staff tipped with horn,",
        "A pair of tables all of ivory,",
        "And a pointel y-polish'd fetisly,",
        "And wrote alway the names, as he stood;",
        "Of all the folk that gave them any good,",
        "Askaunce that he woulde for them pray.",
        "\"Give us a bushel wheat, or malt, or rey,",
        "A Godde's kichel, or a trip of cheese,",
        "Or elles what you list, we may not chese;",
        "A Godde's halfpenny,  or a mass penny;",
        "Or give us of your brawn, if ye have any;",
        "A dagon of your blanket, leve dame,",
        "Our sister dear, -- lo, here I write your name,--",
        "Bacon or beef, or such thing as ye find.\"",
        "A sturdy harlot went them aye behind,",
        "That was their hoste's man, and bare a sack,",
        "And what men gave them, laid it on his back",
        "And when that he was out at door, anon",
        "He planed away the names every one,",
        "That he before had written in his tables:",
        "He served them with nifles and with fables. --",
        "",
        "\"Nay, there thou liest, thou Sompnour,\" quoth the Frere.",
        "\"Peace,\" quoth our Host, \"for Christe's mother dear;",
        "Tell forth thy tale, and spare it not at all.\"",
        "\"So thrive I,\" quoth this Sompnour, \"so I shall.\" --",
        "",
        "So long he went from house to house, till he",
        "Came to a house, where he was wont to be",
        "Refreshed more than in a hundred places",
        "Sick lay the husband man, whose that the place is,",
        "Bed-rid upon a couche low he lay:",
        "\"Deus hic,\" quoth he; \"O Thomas friend, good day,\"",
        "Said this friar, all courteously and soft.",
        "\"Thomas,\" quoth he, \"God yield it you, full oft",
        "Have I upon this bench fared full well,",
        "Here have I eaten many a merry meal.\"",
        "And from the bench he drove away the cat,",
        "And laid adown his potent and his hat,",
        "And eke his scrip, and sat himself adown:",
        "His fellow was y-walked into town",
        "Forth with his knave, into that hostelry",
        "Where as he shope him that night to lie.",
        "",
        "\"O deare master,\" quoth this sicke man,",
        "\"How have ye fared since that March began?",
        "I saw you not this fortenight and more.\"",
        "\"God wot,\" quoth he, \"labour'd have I full sore;",
        "And specially for thy salvation",
        "Have I said many a precious orison,",
        "And for mine other friendes, God them bless.",
        "I have this day been at your church at mess,",
        "And said sermon after my simple wit,",
        "Not all after the text of Holy Writ;",
        "For it is hard to you, as I suppose,",
        "And therefore will I teach you aye the glose.",
        "Glosing is a full glorious thing certain,",
        "For letter slayeth, as we clerkes sayn.",
        "There have I taught them to be charitable,",
        "And spend their good where it is reasonable.",
        "And there I saw our dame; where is she?\"",
        "\"Yonder I trow that in the yard she be,\"",
        "Saide this man; \"and she will come anon.\"",
        "\"Hey master, welcome be ye by Saint John,\"",
        "Saide this wife; \"how fare ye heartily?\"",
        "",
        "This friar riseth up full courteously,",
        "And her embraceth in his armes narrow,",
        "And kiss'th her sweet, and chirketh as a sparrow",
        "With his lippes: \"Dame,\" quoth he, \"right well,",
        "As he that is your servant every deal.",
        "Thanked be God, that gave you soul and life,",
        "Yet saw I not this day so fair a wife",
        "In all the churche, God so save me,\"",
        "\"Yea, God amend defaultes, Sir,\" quoth she;",
        "\"Algates welcome be ye, by my fay.\"",
        "\"Grand mercy, Dame; that have I found alway.",
        "But of your greate goodness, by your leave,",
        "I woulde pray you that ye not you grieve,",
        "I will with Thomas speak a little throw:",
        "These curates be so negligent and slow",
        "To grope tenderly a conscience.",
        "In shrift and preaching is my diligence",
        "And study in Peter's wordes and in Paul's;",
        "I walk and fishe Christian menne's souls,",
        "To yield our Lord Jesus his proper rent;",
        "To spread his word is alle mine intent.\"",
        "\"Now by your faith, O deare Sir,\" quoth she,",
        "\"Chide him right well, for sainte charity.",
        "He is aye angry as is a pismire,",
        "Though that he have all that he can desire,",
        "Though I him wrie at night, and make him warm,",
        "And ov'r him lay my leg and eke mine arm,",
        "He groaneth as our boar that lies in sty:",
        "Other disport of him right none have I,",
        "I may not please him in no manner case.\"",
        "\"O Thomas, je vous dis, Thomas, Thomas,",
        "This maketh the fiend, this must be amended.",
        "Ire is a thing that high God hath defended,",
        "And thereof will I speak a word or two.\"",
        "\"Now, master,\" quoth the wife, \"ere that I go,",
        "What will ye dine? I will go thereabout.\"",
        "\"Now, Dame,\" quoth he, \"je vous dis sans doute,",
        "Had I not of a capon but the liver,",
        "And of your white bread not but a shiver,",
        "And after that a roasted pigge's head,",
        "(But I would that for me no beast were dead,)",
        "Then had I with you homely suffisance.",
        "I am a man of little sustenance.",
        "My spirit hath its fost'ring in the Bible.",
        "My body is aye so ready and penible",
        "To wake, that my stomach is destroy'd.",
        "I pray you, Dame, that ye be not annoy'd,",
        "Though I so friendly you my counsel shew;",
        "By God, I would have told it but to few.\"",
        "\"Now, Sir,\" quoth she, \"but one word ere I go;",
        "My child is dead within these weeke's two,",
        "Soon after that ye went out of this town.\"",
        "",
        "\"His death saw I by revelatioun,\"",
        "Said this friar, \"at home in our dortour.",
        "I dare well say, that less than half an hour",
        "Mter his death, I saw him borne to bliss",
        "In mine vision, so God me wiss.",
        "So did our sexton, and our fermerere,",
        "That have been true friars fifty year, --",
        "They may now, God be thanked of his love,",
        "Make their jubilee, and walk above.",
        "And up I rose, and all our convent eke,",
        "With many a teare trilling on my cheek,",
        "Withoute noise or clattering of bells,",
        "Te Deum was our song, and nothing else,",
        "Save that to Christ I bade an orison,",
        "Thanking him of my revelation.",
        "For, Sir and Dame, truste me right well,",
        "Our orisons be more effectuel,",
        "And more we see of Christe's secret things,",
        "Than borel folk, although that they be kings.",
        "We live in povert', and in abstinence,",
        "And borel folk in riches and dispence",
        "Of meat and drink, and in their foul delight.",
        "We have this worlde's lust all in despight",
        "Lazar and Dives lived diversely,",
        "And diverse guerdon hadde they thereby.",
        "Whoso will pray, he must fast and be clean,",
        "And fat his soul, and keep his body lean",
        "We fare as saith th' apostle; cloth and food",
        "Suffice us, although they be not full good.",
        "The cleanness and the fasting of us freres",
        "Maketh that Christ accepteth our prayeres.",
        "Lo, Moses forty days and forty night",
        "Fasted, ere that the high God full of might",
        "Spake with him in the mountain of Sinai:",
        "With empty womb of fasting many a day",
        "Received he the lawe, that was writ",
        "With Godde's finger; and Eli, well ye wit,",
        "In Mount Horeb, ere he had any speech",
        "With highe God, that is our live's leech,",
        "He fasted long, and was in contemplance.",
        "Aaron, that had the temple in governance,",
        "And eke the other priestes every one,",
        "Into the temple when they shoulde gon",
        "To praye for the people, and do service,",
        "They woulde drinken in no manner wise",
        "No drinke, which that might them drunken make,",
        "But there in abstinence pray and wake,",
        "Lest that they died: take heed what I say --",
        "But they be sober that for the people pray --",
        "Ware that, I say -- no more: for it sufficeth.",
        "Our Lord Jesus, as Holy Writ deviseth,",
        "Gave us example of fasting and prayeres:",
        "Therefore we mendicants, we sely freres,",
        "Be wedded to povert' and continence,",
        "To charity, humbless, and abstinence,",
        "To persecution for righteousness,",
        "To weeping, misericorde, and to cleanness.",
        "And therefore may ye see that our prayeres",
        "(I speak of us, we mendicants, we freres),",
        "Be to the highe God more acceptable",
        "Than youres, with your feastes at your table.",
        "From Paradise first, if I shall not lie,",
        "Was man out chased for his gluttony,",
        "And chaste was man in Paradise certain.",
        "But hark now, Thomas, what I shall thee sayn;",
        "I have no text of it, as I suppose,",
        "But I shall find it in a manner glose;",
        "That specially our sweet Lord Jesus",
        "Spake this of friars, when he saide thus,",
        "'Blessed be they that poor in spirit be'",
        "And so forth all the gospel may ye see,",
        "Whether it be liker our profession,",
        "Or theirs that swimmen in possession;",
        "Fy on their pomp, and on their gluttony,",
        "And on their lewedness!  I them defy.",
        "Me thinketh they be like Jovinian,",
        "Fat as a whale, and walking as a swan;",
        "All vinolent as bottle in the spence;",
        "Their prayer is of full great reverence;",
        "When they for soules say the Psalm of David,",
        "Lo, 'Buf' they say, Cor meum eructavit.",
        "Who follow Christe's gospel and his lore",
        "But we, that humble be, and chaste, and pore,",
        "Workers of Godde's word, not auditours?",
        "Therefore right as a hawk upon a sours",
        "Up springs into the air, right so prayeres",
        "Of charitable and chaste busy freres",
        "Make their sours to Godde's eares two.",
        "Thomas, Thomas, so may I ride or go,",
        "And by that lord that called is Saint Ive,",
        "N'ere thou our brother, shouldest thou not thrive;",
        "In our chapiter pray we day and night",
        "To Christ, that he thee sende health and might,",
        "Thy body for to wielde hastily.",
        "",
        "\"God wot,\" quoth he, \"nothing thereof feel I;",
        "So help me Christ, as I in fewe years",
        "Have spended upon divers manner freres",
        "Full many a pound, yet fare I ne'er the bet;",
        "Certain my good have I almost beset:",
        "Farewell my gold, for it is all ago.\"",
        "The friar answer'd, \"O Thomas, dost thou so?",
        "What needest thou diverse friars to seech?",
        "What needeth him that hath a perfect leech,",
        "To seeken other leeches in the town?",
        "Your inconstance is your confusioun.",
        "Hold ye then me, or elles our convent,",
        "To praye for you insufficient?",
        "Thomas, that jape it is not worth a mite;",
        "Your malady is for we have too lite.",
        "Ah, give that convent half a quarter oats;",
        "And give that convent four and twenty groats;",
        "And give that friar a penny, and let him go!",
        "Nay, nay, Thomas, it may no thing be so.",
        "What is a farthing worth parted on twelve?",
        "Lo, each thing that is oned in himselve",
        "Is more strong than when it is y-scatter'd.",
        "Thomas, of me thou shalt not be y-flatter'd,",
        "Thou wouldest have our labour all for nought.",
        "The highe God, that all this world hath wrought,",
        "Saith, that the workman worthy is his hire",
        "Thomas, nought of your treasure I desire",
        "As for myself, but that all our convent",
        "To pray for you is aye so diligent:",
        "And for to builde Christe's owen church.",
        "Thomas, if ye will learne for to wirch,",
        "Of building up of churches may ye find",
        "If it be good, in Thomas' life of Ind.",
        "Ye lie here full of anger and of ire,",
        "With which the devil sets your heart on fire,",
        "And chide here this holy innocent",
        "Your wife, that is so meek and patient.",
        "And therefore trow me, Thomas, if thee lest,",
        "Ne strive not with thy wife, as for the best.",
        "And bear this word away now, by thy faith,",
        "Touching such thing, lo, what the wise man saith:",
        "'Within thy house be thou no lion;",
        "To thy subjects do none oppression;",
        "Nor make thou thine acquaintance for to flee.'",
        "And yet, Thomas, eftsoones charge I thee,",
        "Beware from ire that in thy bosom sleeps,",
        "Ware from the serpent, that so slily creeps",
        "Under the grass, and stingeth subtilly.",
        "Beware, my son, and hearken patiently,",
        "That twenty thousand men have lost their lives",
        "For striving with their lemans and their wives.",
        "Now since ye have so holy and meek a wife,",
        "What needeth you, Thomas, to make strife?",
        "There is, y-wis, no serpent so cruel,",
        "When men tread on his tail nor half so fell,",
        "As woman is, when she hath caught an ire;",
        "Very vengeance is then all her desire.",
        "Ire is a sin, one of the greate seven,",
        "Abominable to the God of heaven,",
        "And to himself it is destruction.",
        "This every lewed vicar and parson",
        "Can say, how ire engenders homicide;",
        "Ire is in sooth th' executor of pride.",
        "I could of ire you say so muche sorrow,",
        "My tale shoulde last until to-morrow.",
        "And therefore pray I God both day and ight,",
        "An irous man God send him little might.",
        "It is great harm, and certes great pity",
        "To set an irous man in high degree.",
        "",
        "\"Whilom there was an irous potestate,",
        "As saith Senec, that during his estate",
        "Upon a day out rode knightes two;",
        "And, as fortune would that it were so,",
        "The one of them came home, the other not.",
        "Anon the knight before the judge is brought,",
        "That saide thus; 'Thou hast thy fellow slain,",
        "For which I doom thee to the death certain.'",
        "And to another knight commanded he;",
        "'Go, lead him to the death, I charge thee.'",
        "And happened, as they went by the way",
        "Toward the place where as he should dey,",
        "The knight came, which men weened had been dead",
        "Then thoughte they it was the beste rede",
        "To lead them both unto the judge again.",
        "They saide, 'Lord, the knight hath not y-slain",
        "His fellow; here he standeth whole alive.'",
        "'Ye shall be dead,' quoth he, 'so may I thrive,",
        "That is to say, both one, and two, and three.'",
        "And to the firste knight right thus spake he:",
        "'I damned thee, thou must algate be dead:",
        "And thou also must needes lose thine head,",
        "For thou the cause art why thy fellow dieth.'",
        "And to the thirde knight right thus he sayeth,",
        "'Thou hast not done that I commanded thee.'",
        "And thus he did do slay them alle three.",
        "",
        "Irous Cambyses was eke dronkelew,",
        "And aye delighted him to be a shrew.",
        "And so befell, a lord of his meinie,",
        "That loved virtuous morality,",
        "Said on a day betwixt them two right thus:",
        "'A lord is lost, if he be vicious.",
        "[An irous man is like a frantic beast,",
        "In which there is of wisdom none arrest;]",
        "And drunkenness is eke a foul record",
        "Of any man, and namely of a lord.",
        "There is full many an eye and many an ear",
        "Awaiting on a lord, he knows not where.",
        "For Godde's love, drink more attemperly:",
        "Wine maketh man to lose wretchedly",
        "His mind, and eke his limbes every one.'",
        "'The reverse shalt thou see,' quoth he, 'anon,",
        "And prove it by thine own experience,",
        "That wine doth to folk no such offence.",
        "There is no wine bereaveth me my might",
        "Of hand, nor foot, nor of mine eyen sight.'",
        "And for despite he dranke muche more",
        "A hundred part than he had done before,",
        "And right anon this cursed irous wretch",
        "This knighte's sone let before him fetch,",
        "Commanding him he should before him stand:",
        "And suddenly he took his bow in hand,",
        "And up the string he pulled to his ear,",
        "And with an arrow slew the child right there.",
        "'Now whether have I a sicker hand or non?'",
        "Quoth he; 'Is all my might and mind agone?",
        "Hath wine bereaved me mine eyen sight?'",
        "Why should I tell the answer of the knight?",
        "His son was slain, there is no more to say.",
        "Beware therefore with lordes how ye play,",
        "Sing placebo; and I shall if I can,",
        "But if it be unto a poore man:",
        "To a poor man men should his vices tell,",
        "But not t' a lord, though he should go to hell.",
        "Lo, irous Cyrus, thilke Persian,",
        "How he destroy'd the river of Gisen,",
        "For that a horse of his was drowned therein,",
        "When that he wente Babylon to win:",
        "He made that the river was so small,",
        "That women mighte wade it over all.",
        "Lo, what said he, that so well teache can,",
        "'Be thou no fellow to an irous man,",
        "Nor with no wood man walke by the way,",
        "Lest thee repent;' I will no farther say.",
        "",
        "\"Now, Thomas, leve brother, leave thine ire,",
        "Thou shalt me find as just as is as squire;",
        "Hold not the devil's knife aye at thine heaat;",
        "Thine anger doth thee all too sore smart;",
        "But shew to me all thy confession.\"",
        "\"Nay,\" quoth the sicke man, \"by Saint Simon",
        "I have been shriven this day of my curate;",
        "I have him told all wholly mine estate.",
        "Needeth no more to speak of it, saith he,",
        "But if me list of mine humility.\"",
        "\"Give me then of thy good to make our cloister,\"",
        "Quoth he, \"for many a mussel and many an oyster,",
        "When other men have been full well at ease,",
        "Hath been our food, our cloister for to rese:",
        "And yet, God wot, unneth the foundement",
        "Performed is, nor of our pavement",
        "Is not a tile yet within our wones:",
        "By God, we owe forty pound for stones.",
        "Now help, Thomas, for him that harrow'd hell,",
        "For elles must we oure bookes sell,",
        "And if ye lack our predication,",
        "Then goes this world all to destruction.",
        "For whoso from this world would us bereave,",
        "So God me save, Thomas, by your leave,",
        "He would bereave out of this world the sun",
        "For who can teach and worken as we conne?",
        "And that is not of little time (quoth he),",
        "But since Elijah was, and Elisee,",
        "Have friars been, that find I of record,",
        "In charity, y-thanked be our Lord.",
        "Now, Thomas, help for sainte charity.\"",
        "And down anon he set him on his knee,",
        "The sick man waxed well-nigh wood for ire,",
        "He woulde that the friar had been a-fire",
        "With his false dissimulation.",
        "\"Such thing as is in my possession,\"",
        "Quoth he, \"that may I give you and none other:",
        "Ye say me thus, how that I am your brother.\"",
        "\"Yea, certes,\" quoth this friar, \"yea, truste well;",
        "I took our Dame the letter of our seal\"",
        "\"Now well,\" quoth he, \"and somewhat shall I give",
        "Unto your holy convent while I live;",
        "And in thine hand thou shalt it have anon,",
        "On this condition, and other none,",
        "That thou depart it so, my deare brother,",
        "That every friar have as much as other:",
        "This shalt thou swear on thy profession,",
        "Withoute fraud or cavillation.\"",
        "\"I swear it,\" quoth the friar, \"upon my faith.\"",
        "And therewithal his hand in his he lay'th;",
        "\"Lo here my faith, in me shall be no lack.\"",
        "\"Then put thine hand adown right by my back,\"",
        "Saide this man, \"and grope well behind,",
        "Beneath my buttock, there thou shalt find",
        "A thing, that I have hid in privity.\"",
        "\"Ah,\" thought this friar, \"that shall go with me.\"",
        "And down his hand he launched to the clift,",
        "In hope for to finde there a gift.",
        "And when this sicke man felte this frere",
        "About his taile groping there and here,",
        "Amid his hand he let the friar a fart;",
        "There is no capel drawing in a cart,",
        "That might have let a fart of such a soun'.",
        "The friar up start, as doth a wood lioun:",
        "\"Ah, false churl,\" quoth he, \"for Godde's bones,",
        "This hast thou in despite done for the nones:",
        "Thou shalt abie this fart, if that I may.\"",
        "His meinie, which that heard of this affray,",
        "Came leaping in, and chased out the frere,",
        "And forth he went with a full angry cheer",
        "And fetch'd his fellow, there as lay his store:",
        "He looked as it were a wilde boar,",
        "And grounde with his teeth, so was he wroth.",
        "A sturdy pace down to the court he go'th,",
        "Where as there wonn'd a man of great honour,",
        "To whom that he was always confessour:",
        "This worthy man was lord of that village.",
        "This friar came, as he were in a rage,",
        "Where as this lord sat eating at his board:",
        "Unnethes might the friar speak one word,",
        "Till at the last he saide, \"God you see.\"",
        "",
        "This lord gan look, and said, \"Ben'dicite!",
        "What? Friar John, what manner world is this?",
        "I see well that there something is amiss;",
        "Ye look as though the wood were full of thieves.",
        "Sit down anon, and tell me what your grieve is,",
        "And it shall be amended, if I may.\"",
        "\"I have,\" quoth he, \"had a despite to-day,",
        "God yielde you, adown in your village,",
        "That in this world is none so poor a page,",
        "That would not have abominatioun",
        "Of that I have received in your town:",
        "And yet ne grieveth me nothing so sore,",
        "As that the olde churl, with lockes hoar,",
        "Blasphemed hath our holy convent eke.\"",
        "\"Now, master,\" quoth this lord, \"I you beseek\" --",
        "\"No master, Sir,\" quoth he, \"but servitour,",
        "Though I have had in schoole that honour.",
        "God liketh not, that men us Rabbi call",
        "Neither in market, nor in your large hall.\"",
        "\"No force,\" quoth he; \"but tell me all your grief.\"",
        "Sir,\" quoth this friar, \"an odious mischief",
        "This day betid is to mine order and me,",
        "And so par consequence to each degree",
        "Of holy churche, God amend it soon.\"",
        "\"Sir,\" quoth the lord, \"ye know what is to doon:",
        "Distemp'r you not, ye be my confessour.",
        "Ye be the salt of th' earth, and the savour;",
        "For Godde's love your patience now hold;",
        "Tell me your grief.\" And he anon him told",
        "As ye have heard before, ye know well what.",
        "The lady of the house aye stiller sat,",
        "Till she had hearde what the friar said,",
        "\"Hey, Godde's mother;\" quoth she, \"blissful maid,",
        "Is there ought elles? tell me faithfully.\"",
        "\"Madame,\" quoth he, \"how thinketh you thereby?\"",
        "\"How thinketh me?\" quoth she; \"so God me speed,",
        "I say, a churl hath done a churlish deed,",
        "What should I say? God let him never the;",
        "His sicke head is full of vanity;",
        "I hold him in a manner phrenesy.\"",
        "\"Madame,\" quoth he, \"by God, I shall not lie,",
        "But I in other wise may be awreke,",
        "I shall defame him ov'r all there I speak;",
        "This false blasphemour, that charged me",
        "To parte that will not departed be,",
        "To every man alike, with mischance.\"",
        "",
        "The lord sat still, as he were in a trance,",
        "And in his heart he rolled up and down,",
        "\"How had this churl imaginatioun",
        "To shewe such a problem to the frere.",
        "Never ere now heard I of such mattere;",
        "I trow the Devil put it in his mind.",
        "In all arsmetrik shall there no man find,",
        "Before this day, of such a question.",
        "Who shoulde make a demonstration,",
        "That every man should have alike his part",
        "As of the sound and savour of a fart?",
        "O nice proude churl, I shrew his face.",
        "Lo, Sires,\" quoth the lord, \"with harde grace,",
        "Who ever heard of such a thing ere now?",
        "To every man alike? tell me how.",
        "It is impossible, it may not be.",
        "Hey nice churl, God let him never the.",
        "The rumbling of a fart, and every soun',",
        "Is but of air reverberatioun,",
        "And ever wasteth lite and lite away;",
        "There is no man can deemen, by my fay,",
        "If that it were departed equally.",
        "What? lo, my churl, lo yet how shrewedly",
        "Unto my confessour to-day he spake;",
        "I hold him certain a demoniac.",
        "Now eat your meat, and let the churl go play,",
        "Let him go hang himself a devil way!\"",
        "",
        "Now stood the lorde's squier at the board,",
        "That carv'd his meat, and hearde word by word",
        "Of all this thing, which that I have you said.",
        "\"My lord,\" quoth he, \"be ye not evil paid,",
        "I coulde telle, for a gowne-cloth,",
        "To you, Sir Friar, so that ye be not wrot,",
        "How that this fart should even dealed be",
        "Among your convent, if it liked thee.\"",
        "\"Tell,\" quoth the lord, \"and thou shalt have anon",
        "A gowne-cloth, by God and by Saint John.\"",
        "\"My lord,\" quoth he, \"when that the weather is fair,",
        "Withoute wind, or perturbing of air,",
        "Let bring a cart-wheel here into this hall,",
        "But looke that it have its spokes all;",
        "Twelve spokes hath a cart-wheel commonly;",
        "And bring me then twelve friars, know ye why?",
        "For thirteen is a convent as I guess;",
        "Your confessor here, for his worthiness,",
        "Shall perform up the number of his convent.",
        "Then shall they kneel adown by one assent,",
        "And to each spoke's end, in this mannere,",
        "Full sadly lay his nose shall a frere;",
        "Your noble confessor there, God him save,",
        "Shall hold his nose upright under the nave.",
        "Then shall this churl, with belly stiff and tought",
        "As any tabour, hither be y-brought;",
        "And set him on the wheel right of this cart",
        "Upon the nave, and make him let a fart,",
        "And ye shall see, on peril of my life,",
        "By very proof that is demonstrative,",
        "That equally the sound of it will wend,",
        "And eke the stink, unto the spokes' end,",
        "Save that this worthy man, your confessour'",
        "(Because he is a man of great honour),",
        "Shall have the firste fruit, as reason is;",
        "The noble usage of friars yet it is,",
        "The worthy men of them shall first be served,",
        "And certainly he hath it well deserved;",
        "He hath to-day taught us so muche good",
        "With preaching in the pulpit where he stood,",
        "That I may vouchesafe, I say for me,",
        "He had the firste smell of fartes three;",
        "And so would all his brethren hardily;",
        "He beareth him so fair and holily.\"",
        "",
        "The lord, the lady, and each man, save the frere,",
        "Saide, that Jankin spake in this mattere",
        "As well as Euclid, or as Ptolemy.",
        "Touching the churl, they said that subtilty",
        "And high wit made him speaken as he spake;",
        "He is no fool, nor no demoniac.",
        "And Jankin hath y-won a newe gown;",
        "My tale is done, we are almost at town."
      ],
      "linecount": "634"
    }
  ]